{
  "meta": {
    "title": "О здании"
  },
  "type": "building",
  "building": [
    {
      "head": {
        "title": "Историческое здание",
        "address": "Театральная площадь, 1",
        "text": "Историческое здание Большого театра обрело свой нынешний облик после масштабной реконструкции, осуществленной в 2005-11 годах."
      },
      "content": [
        {
          "type": "text",
          "content": "<p>Она преследовала несколько целей. Необходимо было отреставрировать здание, износ которого к моменту ее начала составлял по разным оценкам от пятидесяти до семидесяти процентов; расширить закулисное пространство, обеспечив труппу, численность которой очень выросла с годами, необходимыми репетиционными помещениями и гримуборными; установить самое современное технологическое оборудование в сценической части и новых пространствах театра, при этом не только сохранив исторический облик здания как памятника архитектуры, но и восстановив по возможности те его черты, что были утрачены в советское время.</p><p>Непременным условием предусмотренной проектом научной реставрации была полная аутентичность использовавшихся материалов: тканей, красок, позолоты и т.д. Все они изготавливались по старинным технологиям. Рисунки на стенах и плафонах, скульптуры и лепнина воссозданы в мельчайших деталях. Для этого были тщательно изучены все документы, касающиеся облика здания, использовавшихся в XIX веке строительных и отделочных материалов.</p>"
        },
        {
          "type": "image",
          "full": true,
          "src": "/images/about/building/section-1/1.jpg",
          "src2x": "/images/about/building/section-1/1@2x.jpg",
          "title": "Зрительный зал после реконструкции",
          "text": "Фото Дамира Юсупова",
          "hint": {
            "centered": true,
            "subtitle": "2005",
            "title": "2 июля Историческое здание было закрыто на реконструкцию"
          }
        },
        {
          "type": "title",
          "content": "Фасад",
          "hint": {
            "subtitle": "80000 квадратных метров",
            "text": "Общая площадь здания в результате реконструкции увеличилась практически вдвое – от 40 тысяч до 80 тысяч квадратных метров за счет появления подземных пространств, в том числе нового концертного зала и служебных помещений."
          }
        },
        {
          "type": "text",
          "content": "<p>В ходе реставрации фасад Большого был выкрашен краской золотисто-песочного оттенка. Правильность выбора тона подтвердили сделанные реставраторами зондажи стен. За двести лет сильно пострадали от попадания грунтовых вод сделанные из известняка колонны, утратившие свой первоначальный оттенок слоновой кости, который был им возвращен благодаря специальной методике обессоливания камня.</p><p>В ниши главного фасада вернулись фигуры муз, разрушенные при бомбежке в 1941 году. Уже на следующий год статуи были воссозданы из гипса, однако внешне они сильно отличались от оригинальных.  Чтобы воссоздать облик муз, наиболее приближенный к статуям эпохи Кавоса, была проведена скрупулезная исследовательская работа. Завершающим штрихом, без которого было бы нарушено впечатление целостности общей картины обновленного фасада, стала замена герба на фронтоне. Устаревший советский герб был наконец демонтирован и заменен в соответствии с решением геральдического совета при президенте РФ на имперский, с двуглавым орлом.</p>"
        },
        {
          "type": "title",
          "content": "Квадрига Аполлона"
        },
        {
          "type": "text",
          "content": "<p>Реставрация скульптуры работы Петра Клодта, украшающей фронтон, была сопряжена с особенными трудностями. Из-за риска повредить покрывающий всю поверхность тонкий слой меди, было решено ее не снимать и проводить реставрационные работы прямо наверху на специально выстроенных помостах. Скульптура была покрыта специальным составом для защиты от воздействия внешней среды, поверх которого была нанесена оливково-зеленая краска, имитирующая тон подернутой патиной бронзы. Статуе Аполлона были возвращены пряжка на поясе, фиговый листок и венок, который бог-покровитель искусств ранее держал в своей руке.</p>"
        },
        {
          "type": "gallery",
          "gallery": [
            {
              "image": "/images/about/building/section-1/gallery/1.jpg",
              "image2x": "/images/about/building/section-1//gallery/1@2x.jpg",
              "title": "Фасад",
              "text": "Фото Дамира Юсупова"
            },
            {
              "image": "/images/about/building/section-1/gallery/2.jpg",
              "image2x": "/images/about/building/section-1//gallery/2@2x.jpg",
              "title": "Квадрига",
              "text": "Фото Дамира Юсупова"
            },
            {
              "image": "/images/about/building/section-1/gallery/3.jpg",
              "image2x": "/images/about/building/section-1//gallery/3@2x.jpg",
              "title": "Фасад",
              "text": "Фото Павла Рычкова"
            },
            {
              "image": "/images/about/building/section-1/gallery/4.jpg",
              "image2x": "/images/about/building/section-1//gallery/4@2x.jpg",
              "title": "Фронтон и квадрига",
              "text": "Фото Дамира Юсупова"
            },
            {
              "image": "/images/about/building/section-1/gallery/5.jpg",
              "image2x": "/images/about/building/section-1//gallery/5@2x.jpg",
              "title": "Скульптура Эрато – музы лирической поэзии",
              "text": "Фото Дамира Юсупова"
            },
            {
              "image": "/images/about/building/section-1/gallery/6.jpg",
              "image2x": "/images/about/building/section-1//gallery/6@2x.jpg",
              "title": "Детали фасада",
              "text": "Фото Дамира Юсупова"
            },
            {
              "image": "/images/about/building/section-1/gallery/7.jpg",
              "image2x": "/images/about/building/section-1//gallery/7@2x.jpg",
              "title": "Скульптура Эрато",
              "text": "Фото Дамира Юсупова"
            },
            {
              "image": "/images/about/building/section-1/gallery/8.jpg",
              "image2x": "/images/about/building/section-1//gallery/8@2x.jpg",
              "title": "Колоннада и фонарь",
              "text": "Фото Дамира Юсупова"
            }
          ]
        },
        {
          "type": "title",
          "content": "Фойе и зрительный зал"
        },
        {
          "type": "text",
          "content": "<p>Главное фойе, в советские времена известное как «Белое», стало предметом особой гордости работавших на проекте реставраторов и практически вернуло себе тот облик, что был хорошо известен фланировавшим здесь зрителям XIX столетия.</p><p>Перед началом восстановительных работ состояние его было самым плачевным: стены были покрыты трещинами, местами даже отслаивалась штукатурка. Украшавшая фойе настенная живопись имела массу повреждений. Многие элементы подлинного декора XIX века сохранились, но многие – весьма существенные, например, алебастровые вазы на балюстраде – отсутствовали. Силами реставраторов все красоты Главного фойе были восстановлены, в том числе и детали отделки с императорской символикой.</p><p>В ходе работ изменилось общее цветовое решение: преобладающим цветом стал пастельно-розовый, как это и было в середине XIX века. Возвращенные на место встроенные зеркала создают в зале ощущение дополнительного пространства и света, как задумывал в свое время еще сам Альберт Кавос. Ранее бывшее Белое фойе освещалось одной люстрой и настенными бра, теперь его освещают три большие хрустальные люстры.</p>"
        },
        {
          "type": "image",
          "src": "/images/about/building/section-1/2.jpg",
          "src2x": "/images/about/building/section-1/2@2x.jpg",
          "title": "Главное фойе после реконструкции",
          "text": "Фото Дамира Юсупова"
        },
        {
          "type": "title",
          "content": "Императорские фойе"
        },
        {
          "type": "text",
          "content": "<p>Круглый зал, или Малое императорское фойе, в далекие имперские времена использовался для балов и приемов, часто проводившихся в здании театра. Зал, или ротонда, был украшен зеркалами и освещался сорока двумя люстрами. И в этом зале также воссоздан первоначальный декор. Гербы, которые его украшают, пришлось восстанавливать по архивным документам, хранящимся в музее Большого театра. Зал назван Круглым благодаря его потолку, представляющему собой самый настоящий потолок ротонды. Особенность этого зала – акустика. Самый тихий звук, раздавшийся здесь, будет многократно усилен резонансом от стен и пола. Такая «акустическая раковина», вероятно, была устроена для размещения оркестра, игравшего на придворных балах, проходивших в театре.</p><p>В Большом императорском фойе, в 1920 году получившем название «Бетховенский зал» в честь 150-летия со дня рождения Людвига ван Бетховена, в советскую эпоху проводились концерты. В конце XIX века, к коронации Николая II, стены фойе были обтянуты атласной тканью «фирменного» для Большого театра цвета «раскаленного чугуна» и дополнительно украшены шелковыми панно с вышивкой цветной шерстью в стиле Людовика XV. С годами ткань ветшала – ее небрежно реставрировали и подвергали вредной для красок химической чистке. А та вышивка, что представляла собой имперскую символику, была просто-напросто вырезана ножницами, и на ее место были нашиты цветные заплаты.</p><p>К началу работ приблизительно сорок процентов оригинальных тканей было утрачено. Уцелевшая часть обивки стен была вручную очищена специальными инструментами, а остальные фрагменты сотканы заново в единственной мастерской в России, где по музейным образцам VIII–XIX веков изготавливаются уникальные узорные шелковые ткани. Стенам зала был также возвращен их изначальный позолоченный лепной декор, в том числе вензеля Николая II и кессоны с розетками.</p>"
        },
        {
          "type": "title",
          "content": "Экспозиционный и Хоровой залы"
        },
        {
          "type": "text",
          "content": "<p>Как выяснилось в ходе исследования, рисунки на стенах были выполнены еще в конце 50-х годов XX века. Изначальную роспись искали под более поздними слоями краски, сопоставляя с описанием ее в архивных документах. В результате, она была полностью восстановлена. Как и роспись тимпана на стене между Экспозиционным и Хоровым залами. В этих залах теперь проводятся выставки экспонатов из фондов музея Большого театра.</p>"
        },
        {
          "type": "gallery",
          "gallery": [
            {
              "image": "/images/about/building/section-1/gallery/9.jpg",
              "image2x": "/images/about/building/section-1//gallery/9@2x.jpg",
              "title": "Главное фойе",
              "text": "Фото Дамира Юсупова"
            },
            {
              "image": "/images/about/building/section-1/gallery/10.jpg",
              "image2x": "/images/about/building/section-1//gallery/10@2x.jpg",
              "title": "Круглый зал",
              "text": "Фото Дамира Юсупова"
            },
            {
              "image": "/images/about/building/section-1/gallery/11.jpg",
              "image2x": "/images/about/building/section-1//gallery/11@2x.jpg",
              "title": "Люстра и лепной потолок Большого Императорского фойе",
              "text": "Фото Дамира Юсупова"
            },
            {
              "image": "/images/about/building/section-1/gallery/12.jpg",
              "image2x": "/images/about/building/section-1//gallery/12@2x.jpg",
              "title": "Большое Императорское фойе",
              "text": "Фото Дамира Юсупова"
            },
            {
              "image": "/images/about/building/section-1/gallery/13.jpg",
              "image2x": "/images/about/building/section-1//gallery/13@2x.jpg",
              "title": "Большое Императорское фойе",
              "text": "Фото Дамира Юсупова"
            },
            {
              "image": "/images/about/building/section-1/gallery/14.jpg",
              "image2x": "/images/about/building/section-1//gallery/14@2x.jpg",
              "title": "Люстра",
              "text": "Фото Дамира Юсупова"
            },
            {
              "image": "/images/about/building/section-1/gallery/15.jpg",
              "image2x": "/images/about/building/section-1//gallery/15@2x.jpg",
              "title": "Экспозиционный зал",
              "text": "Фото Дамира Юсупова"
            },
            {
              "image": "/images/about/building/section-1/gallery/16.jpg",
              "image2x": "/images/about/building/section-1//gallery/16@2x.jpg",
              "title": "Хоровой зал",
              "text": "Фото Дамира Юсупова"
            },
            {
              "image": "/images/about/building/section-1/gallery/17.jpg",
              "image2x": "/images/about/building/section-1//gallery/17@2x.jpg",
              "title": "Хоровой зал",
              "text": "Фото Дамира Юсупова"
            },
            {
              "image": "/images/about/building/section-1/gallery/18.jpg",
              "image2x": "/images/about/building/section-1//gallery/18@2x.jpg",
              "title": "Вестибюль",
              "text": "Фото Дамира Юсупова"
            }
          ]
        },
        {
          "type": "title",
          "content": "Зрительный зал"
        },
        {
          "type": "text",
          "content": "<p>Реставраторы приложили все силы к тому, чтобы зал выглядел максимально впечатляюще, не став  при этом перегруженным богатым убранством. Театральные залы, построенные Альбертом Кавосом, отличались превосходной акустикой. Не стал исключением и зрительный зал Большого театра. По замыслу архитектора, зал представлял собой своего рода «скрипку», в которой полы, стенные панели и потолок работают, как деревянные деки инструмента, для проведения звука. Поэтому для отделки использовалась только резонансная ель – специальный материал, улучшающий качество и проведение звука. Даже потолок вместо обычного для того времени железа был сделан из дерева, чтобы избежать излишнего резонанса от металла.</p><p>Но в 2005 году остались только воспоминания об этом былом благополучии. Во время ремонтных работ, проводившихся в 1960-70-х годах, пол был покрыт бетоном, а деревянные панели стен – заменены фанерой. Зал был заново отделан акустическими панелями из резонансной ели. Ткани, использованные для обивки мебели и стен, также имеют специальный состав и пропитку, не нарушающую акустические свойства зала. Так была восстановлена легендарная акустика Большого театра.</p><p>Раздвижной занавес (так называемый «золотой») с надписью «Россия» создан по эскизам Федора Федоровского, переработанным Сергеем Бархиным. Перед мастерами была поставлена задача соткать гобелен с золотой нитью на подкладке из штофа с несколькими слоями для лучшего звукопоглощения. Ткань имитирует натуральный шелк, но при этом является современным негорючим материалом. Каждая нить соединяется с металлической фольгой, имеющей золотое покрытие. Это создает эффект объема изображения и придает ткани торжественный вид. Арлекин – неопускаемый занавес над сценой – изготовлен по эскизу Федора Федоровского начала 1950-х, переработанному в соответствии с требованиями времени. Место герба СССР заняла лира – символ чистого искусства и старинная эмблема императорских театров. На смену древкам флагов пришли трубы, которые, подразумевается, исполняют триумфальную мелодию «Славься!» Михаила Глинки, нотный текст которой также воспроизведен на арлекине.</p>",
          "hint": {
            "subtitle": "4,5 квадратных метров",
            "text": "Для того чтобы обновить золоченое убранство зрительного зала, потребовалось 4,5 килограммов золота: 2812 книжек сусального золота 960-й пробы."
          }
        },
        {
          "type": "image",
          "src": "/images/about/building/section-1/3.jpg",
          "src2x": "/images/about/building/section-1/3@2x.jpg",
          "title": "Вид из центральной ложи на зал и сцену",
          "text": "Фото Дамира Юсупова",
          "hint": {
            "subtitle": "24 тысячи элементов",
            "text": "Знаменитая люстра зрительного зала состоит из 24 тысяч элементов, больше половины которых пришлось изготовить заново в соответствии с оригинальными эскизами."
          }
        },
        {
          "type": "text",
          "content": "<p>Ткани, которыми декорированы интерьеры зрительской части, воссозданы по ручным технологиям ткацких мануфактур XIX века в научно-производственной мастерской «Старинные ткани» Новоспасского монастыря. В день из ткацкого станка выходило не более шести сантиметров ткани, так что от начало до окончания ткацких работ прошло целых пять лет. Центральная ложа (бывшая Царская), как и остальной зал, отделана в красно-золотых тонах. Красные бархатные портьеры дополнены золотистой бахромой с крупными кистями оригинальной формы, каждая из кистей была собрана вручную из более чем ста точеных деталей, обтянутых шелком, сутажом и тесьмой.</p><p>Как и на фасаде театра, в зрительном зале, вся советская символика уступила место гербам разных исторических эпох. Над Центральной ложей расположен государственный герб Российской империи образца 1856 года. Над ложей Спецзоны (бывшей «зоны» царской семьи) восстановлен герб Романовых. Над директорской ложей (бывшей ложей министра Императорского двора) теперь размещается герб Москвы</p><p>Многих усилий потребовало восстановление позолоты, которой щедро украшен зрительный зал. Лепные элементы из папье-маше золотили вручную, для чего были собраны мастера-позолотчики буквально со всей страны. Ручная технология золочения была почти совсем утрачена в советское время, и ее пришлось восстанавливать. Но вначале было необходимо расчистить все многолетние наслоения и установить истинный состав позолоты. Толщина каждого золотого листа, использованного позолотчиками, составляла 0,12 микрометров. А общая площадь позолоченного убранства в зале насчитывает 893 квадратных метра. Каждый ярус имеет свой индивидуальный рисунок. Чем ниже ярус, тем гуще его декор, и каждый рисунок декора на ярусах и ложах – неповторимо индивидуален. На полное восстановление одного элемента декора уходило около месяца работы: от проклеивания папье-маше до наведения блеска позолоты.</p>",
          "hint": {
            "subtitle": "1740 мест",
            "text": "Согласно историческим данным, вместимость зала ранее составляла 1 740 мест. Однако, поскольку в советские годы театр часто использовали для политических мероприятий, количество мест увеличили до 2 185 за счет установки более узких кресел. Было решено вернуть историческое количество мест."
          }
        },
        {
          "type": "image",
          "full": true,
          "src": "/images/about/building/section-1/4.jpg",
          "src2x": "/images/about/building/section-1/4@2x.jpg",
          "title": "Люстра",
          "text": "Фото Дамира Юсупова"
        },
        {
          "type": "text",
          "content": "<p>Трехъярусная люстра зрительного зала – высотой восемь с половиной, а диаметром – шесть с половиной метров, была сначала свечной, затем масляной, газовой и, наконец, в 1890-х годах стала электрической. За свое долгое существование она утеряла многие мелкие хрустальные детали, другие были надколоты или сломаны. В неудовлетворительном состоянии была позолота. Утраченные детали из хрусталя, стекла и латуни воссоздавались по сохранившимся аналогам. Хрустальные старые подвески, имеющие сколы, не заменялись, но осторожно отшлифовывались и полировались, чтобы не нарушались их подлинные грани. Благодаря кропотливому труду реставраторов были полностью восстановлены ажурные подвески и хрустальные «дубовые листья» корзин. В целом пришлось изготовить заново около половины хрустальных элементов (приблизительно тринадцать тысяч из двадцати четырех).</p><p>Серьезной реставрации подвергся и плафон «Аполлон и музы», выполненный в середине XIX века в стиле итальянских мастеров под руководством академика Алексея Титова. Из-за копоти множества свечей, затем масляных и газовых светильников и собиравшейся на потолке влаги плафон быстро портился и подвергался постоянным реставрациям. В 1950-х была установлена система кондиционирования, но это изменило микроклимат зала, от чего живопись также пострадала. Со стороны холста была проведена полная очистка от старых слоев клея и шпаклевки, отшлифованы и заделаны швы между щитами, на которые потом было наклеено живописное полотно. Одновременно мастера укрепили красочный слой плафона и устранили провисания и прорывы холста. Восстановленная живопись плафона была покрыта несколькими слоями защитного лака с добавлением воска для влагостойкости.</p>"
        },
        {
          "type": "title",
          "content": "Сценическая часть"
        },
        {
          "type": "text",
          "content": "<p>Сценическая зона подверглась глобальной модернизации. Ведь современные постановки невозможны без использования сложных конструкций и техники. Устаревшее техническое оборудование, большая часть которого была изготовлена еще в начале прошлого века, было обновлено. Были заменены верхние и нижние механизмы сцены, световое оборудование. Установлены двухъярусные сценические механизмы, благодаря которым сцена Большого театра теперь может быть и горизонтальной, и наклонной, и ступенчатой.</p><p>Семь многофункциональных платформ позволяют устанавливать декорации на двух уровнях: на уровне сцены и на уровне трюма. Все это вкупе с различными световыми, звуковыми и визуальными эффектами элементов верхней механизации позволяет придавать поверхности сцены любой рельеф. Была также осуществлена установка крупнейшей в Европе гидравлической станции на глубине двадцати метров под сценой. Гидравлический привод двигает подъемно-опускные элементы театральной механики с точным контролем плавности и скорости передвижения декораций. Благодаря современной механике оркестровая яма стала многофункциональным комплексом, состоящим из трех составных подъемно-опускных площадок. Оркестр теперь может располагаться на разных уровнях по отношению к сцене. А во время проведения концертов, когда оркестр находится на сцене, оркестровую яму можно поднимать на уровень пола, чтобы получить дополнительные зрительские места.</p><p>В рамках общей модернизации в театре были улучшены звонница и орган. Уникальная, единственная в мире звонница Большого театра появилась в 1920-е годы. Она собрана из тридцати пяти колоколов ряда московских храмов, спасенных от переплавки. Звонница не является для театра излишеством: многие русские оперы немыслимы без звучания колоколов, звон которых вплетен в партитуру. Колокола старинные, а орган – совсем новый. (Этот инструмент нередко и с большим эффектом звучит в операх).</p><p>Орган был изготовлен в Бельгии с учетом архитектурных и акустических особенностей здания. Подобного музыкального инструмента в Большом ранее не было. Орган оснащен 1 819 металлическими трубами, сотней деревянных труб, тридцать одним регистром и двумя клавиатурами. Его общий вес, включая меха и компрессы, составляет восемь тонн. Самое пристальное внимание, разумеется, было уделено звучанию инструмента. Техническое задание для бельгийских мастеров разрабатывалось при участии кафедры акустики МГУ им. М.В. Ломоносова и приглашенных международных экспертов. Акустики и проектировщики вместе решили довольно сложную задачу. Орган, расположенный в верхнем сценическом пространстве, и оркестр должны звучать для зрителей как единое целое. Для этого специально проектировалась мощность звучания органа. Главный механический пульт (шпильтиш) органа встроен в сам музыкальный инструмент. Второй, электронный, пульт, с помощью которого музыкант сможет играть на огромном инструменте дистанционно, установлен в оркестровой яме</p><p>28 октября 2011 года реконструированное историческое здание Большого театра открылось торжественным гала-концертом с участием ведущих артистов оперной и балетной труппы и звезд мировой оперной сцены.</p>",
          "hint": {
            "subtitle": "2013",
            "text": "14 мая состоялася концерт-презентация с открытием нового духового органа фирмы «Глаттер-Гёц»"
          }
        },
        {
          "type": "gallery",
          "gallery": [
            {
              "image": "/images/about/building/section-1/gallery/19.jpg",
              "image2x": "/images/about/building/section-1//gallery/19@2x.jpg",
              "title": "Занавес",
              "text": "Фото Дамира Юсупова"
            },
            {
              "image": "/images/about/building/section-1/gallery/20.jpg",
              "image2x": "/images/about/building/section-1//gallery/20@2x.jpg",
              "title": "Вид на зрительный зал из центральной ложи",
              "text": "Фото Дамира Юсупова"
            },
            {
              "image": "/images/about/building/section-1/gallery/21.jpg",
              "image2x": "/images/about/building/section-1//gallery/21@2x.jpg",
              "title": "Атлант центральной ложи",
              "text": "Фото Дамира Юсупова"
            },
            {
              "image": "/images/about/building/section-1/gallery/22.jpg",
              "image2x": "/images/about/building/section-1//gallery/22@2x.jpg",
              "title": "Центральная ложа",
              "text": "Фото Дамира Юсупова"
            },
            {
              "image": "/images/about/building/section-1/gallery/23.jpg",
              "image2x": "/images/about/building/section-1//gallery/23@2x.jpg",
              "title": "Плафон и люстра",
              "text": "Фото Павла Рычкова"
            },
            {
              "image": "/images/about/building/section-1/gallery/24.jpg",
              "image2x": "/images/about/building/section-1//gallery/24@2x.jpg",
              "title": "Вид на ярусы",
              "text": "Фото Дамира Юсупова"
            },
            {
              "image": "/images/about/building/section-1/gallery/25.jpg",
              "image2x": "/images/about/building/section-1//gallery/25@2x.jpg",
              "title": "Люстра",
              "text": "Фото Дамира Юсупова"
            },
            {
              "image": "/images/about/building/section-1/gallery/26.jpg",
              "image2x": "/images/about/building/section-1//gallery/26@2x.jpg",
              "title": "Звонница",
              "text": "Фото Дамира Юсупова"
            },
            {
              "image": "/images/about/building/section-1/gallery/27.jpg",
              "image2x": "/images/about/building/section-1//gallery/27@2x.jpg",
              "title": "Система освещения",
              "text": "Фото Дамира Юсупова"
            }
          ]
        }
      ]
    },
    {
      "head": {
        "title": "Бетховенский зал",
        "address": "Театральная площадь, 1, 13 подъезд",
        "text": "Одним из самых интересных и неожиданных решений в проекте реконструкции стало сооружение подземного концертно-репетиционного зала, унаследовавшего имя Бетховенского от Большого императорского фойе, которое в 1920 году получило это имя в честь 150-летия со дня рождения композитора, почитаемого советской властью, и на протяжении всей советской эпохи служившего помещением для проведения камерных концертов."
      },
      "content": [
        {
          "type": "text",
          "content": "<p>Зал, рассчитанный на триста тридцать зрителей, располагается под вестибюлем театра и представляет собой многофункциональное пространство со специальным механическим оборудованием. Он может принимать различные конфигурации и использоваться в разных целях. Пространство подземного концертного зала создается с помощью пяти основных и трех вспомогательных платформ (массой свыше двадцати тонн). Центральная платформа есть собственно сцена; две платформы, расположенные слева и справа от нее, по мере необходимости могут либо увеличивать саму сцену, либо становятся частью зрительской зоны. Две оставшиеся платформы формируют основное пространство зрительного зала. Все платформы могут быть разом подняты вверх, до уровня фойе, чтобы создать пространство для торжественных приемов. Установка зрительских кресел занимает считанные минуты. Кресла «собраны» в шестнадцать специальных капсул массой около тонны, которые нажатием кнопки превращаются в несколько рядов кресел.</p><p>При разработке дизайна зала архитекторы стремились добиться стилистического единства с историческими помещениями Большого театра. Наборный паркет зала повторяет рисунок мраморного пола в фойе, стены и потолок декорированы в стиле верхних залов театра. Элементы отделки зала имитируют состаренный мрамор и стилем намекают на античность.</p><p>Бетховенский зал – вторая сцена Большого в его историческом здании – уже прочно утвердился в концертной жизни Москвы. Его интересный, насыщенный репертуар, как и мастерство музыкантов оркестра театра неизменно вызывают горячий отклик у публики, среди которой уже есть и завсегдатаи именно этого зала.</p>"
        },
        {
          "type": "image",
          "src": "/images/about/building/section-2/1.jpg",
          "src2x": "/images/about/building/section-2/1@2x.jpg",
          "title": "Бетховенский зал",
          "text": "Фото Дамира Юсупова"
        }
      ]
    },
    {
      "head": {
        "title": "Новая сцена",
        "address": "Большая Дмитровка, 4/2",
        "text": "В начале XXI столетия на одной из красивейших площадей Москвы, Театральной, к трем зданиям театров, Большого, Малого и ныне Молодежного, добавилось четвертое: Новая сцена Большого театра. Здание, выстроенное в классическом стиле – с четырехколонным портиком, с большой террасой перед центральным входом и ведущей к ней широкой лестницей, очень гармонично вписалось в окружающую застройку."
      },
      "content": [
        {
          "type": "text",
          "content": "<p>Первый филиал у Большого театра появился еще в конце XIX столетия. Театр, у которого неуклонно увеличивался декорационный «фонд» и разрасталась труппа, стал остро нуждаться в дополнительных помещениях. В разные годы функции филиала выполняли разные здания. Однако начиная с 60-х годов прошлого столетия в распоряжении Большого театра было только его собственное. Между тем, потребность иметь филиал лишь возрастала и определялась уже многими факторами. Большой нуждался в площадке для эксперимента. Для большинства людей посещение Большого театра представляло собой несбыточную мечту. Открытие нового здания увеличило бы численность зрительской аудитории.</p><p>Филиал был также призван стать местом обитания и продолжения своей деятельности для театра в период реконструкции его исторического здания. Фундамент подмывали воды подземной реки Неглинки, на колоннах и даже фасаде постоянно появлялись трещины. В конце концов стало ясно, что косметические ремонты, в советское время проводившиеся более или менее регулярно, погоды не сделают.</p><p>В 1987 году вышло постановление Совета Министров СССР, зафиксировавшее необходимость реконструкции и реставрации Большого театра, обновления его сценической техники и зрительской части. Однако здания, где театр мог бы «переждать» ремонт, продолжая давать спектакли и сохраняя свою труппу, найдено так и не было. Вопрос остался открытым. «Закрыло» его решение строить здание филиала: в 1993 году постановление Правительства России констатировало необходимость не только срочной реконструкции основного здания Большого театра, но и строительства нового на Пушкинской улице (ныне Большая Дмитровка).</p>",
          "hint": {
            "subtitle": "1993",
            "text": "Было принято решение о строительстве нового здания для Новой сцены на Пушкинской улице"
          }
        },
        {
          "type": "title",
          "content": "Строительство и открытие новой площадки",
          "hint": {
            "centered": true,
            "subtitle": "2002",
            "title": "Состоялось открытие современного здания Новой сцены"
          }
        },
        {
          "type": "text",
          "content": "<p>28 сентября 1995 года состоялась торжественная церемония закладки первого камня в фундамент нового здания.  Закончить строительство текущим веком не удалось: оно продолжалось семь лет и завершилось уже в XXI столетии.</p><p>Общая площадь здания составляет 25 тысяч квадратных метров. Зрительный зал насчитывает 879 мест. Оркестровая яма может быть с легкостью трансформирована. Сцена снабжена двадцатью подъемно-опускными площадками и двадцатью люками, с помощью которых любой персонаж может молниеносно исчезнуть с ее поверхности и столь же неожиданно появиться.</p><p>Люстра зрительного зала корреспондирует со знаменитой люстрой, украшающей историческое здание. Роспись плафона представляет собой хоровод балетных персонажей Русских сезонов в том обличье, в каком они предстают на эскизах Льва Бакста, одного из постоянных художников дягилевской антрепризы. В этом оформлении также обозначена нацеленность Новой сцены на созидание нового: в начале XX столетия не было ничего более новаторского и неслыханного «в области» оперы и балета, чем спектакли Русских сезонов. Подъемно-опускной занавес отдает дань еще одному прославленному театральному художнику, который некоторое время также был соратником Сергея Дягилева: он изготовлен по эскизу Александра Головина к опере «Руслан и Людмила» М. Глинки. Роспись плафона, зрительного зала и занавеса выполнена в мастерской Зураба Церетели.</p><p>В период реконструкции исторического здания к условиям Новой сцены были успешно адаптированы практически все спектакли Большого театра. А также начали свою жизнь многие подлинные хиты репертуара Большого театра XXI века: балеты «Светлый ручей», «Укрощение строптивой», «Герой нашего времени» и др.</p>"
        },
        {
          "type": "gallery",
          "gallery": [
            {
              "image": "/images/about/building/section-3/gallery/1.jpg",
              "image2x": "/images/about/building/section-3//gallery/1@2x.jpg",
              "title": "Плафон и люстра",
              "text": "Фото Николая Рахманова"
            },
            {
              "image": "/images/about/building/section-3/gallery/2.jpg",
              "image2x": "/images/about/building/section-3//gallery/2@2x.jpg",
              "title": "Зрительный зал",
              "text": "Фото Дамира Юсупова"
            },
            {
              "image": "/images/about/building/section-3/gallery/3.jpg",
              "image2x": "/images/about/building/section-3//gallery/3@2x.jpg",
              "title": "Зрительный зал",
              "text": "Фото Николая Рахманова"
            },
            {
              "image": "/images/about/building/section-3/gallery/4.jpg",
              "image2x": "/images/about/building/section-3//gallery/4@2x.jpg",
              "title": "Лестница",
              "text": "Фото Николая Рахманова"
            },
            {
              "image": "/images/about/building/section-3/gallery/5.jpg",
              "image2x": "/images/about/building/section-3//gallery/5@2x.jpg",
              "title": "Фасад",
              "text": "Фото Дамира Юсупова"
            }
          ]
        }
      ]
    },
    {
      "head": {
        "title": "Камерная сцена",
        "address": "Никольская, 17/1",
        "text": "Камерный музыкальный театр был основан Борисом Покровским, на тот момент главным режиссером Большого театра, в 1972 году. В течение двух лет молодая труппа давала спектакли на различных театральных и концертных площадках Москвы. А в 1974 году получила постоянное пристанище в полуподвальном помещении «На Соколе». Именно здесь она обрела известность в качестве «лаборатории современной оперы» и первооткрывателя редко исполняемых оперных раритетов."
      },
      "content": [
        {
          "type": "text",
          "content": "<p>Пожары продолжали играть роковую роль в жизни театров и в XX столетии. Для Камерного театра реконструировалось здание гостиничного комплекса «Славянский базар», построенного в XIX веке по адресу Никольская улица, 17. В 1993 году произошел мощный пожар, нанесший ущерб будущему театральному зданию и практически полностью уничтоживший самую знаменитую часть этого комплекса: здание ресторана «Славянский базар». Однако в год, когда театру исполнилось двадцать пять лет, его не только удостоили звания академического, но и переселили в реконструированное помещение. Торжественное открытие состоялось 3 сентября 1997 года в присутствии президента РФ Бориса Ельцина и его супруги.</p><p>Камерный продолжил театральную историю этого места. Сразу после революции здесь выступали опереточная труппа и кукольный театр. А в 1965 году (улица тогда называлась 25-летия Октября) здесь открылся и некоторое время давал спектакли Детский музыкальный театр Натальи Сац. Но главное – ровно за сто лет до того, как рядом поселился Камерный театр, в процветающем тогда ресторане «Славянский базар» состоялась историческая встреча Станиславского и Немировича-Данченко, ставшая отправной точкой для создания Московского Художественного театра.</p>",
          "hint": {
            "centered": true,
            "member": {
              "image": "/images/about/building/member.png",
              "name": "Борис Покровский"
            },
            "text": "Выдающийся режиссер и основатель Камерного театра"
          }
        },
        {
          "type": "image",
          "src": "/images/about/building/section-4/1.jpg",
          "src2x": "/images/about/building/section-4/1@2x.jpg",
          "title": "Фойе",
          "text": "Фото из архива театра",
          "hint": {
            "centered": true,
            "icon": true,
            "subtitle": "1993",
            "title": "Произошел мощный пожар, нанесший ущерб будущему театральному зданию Камерной сцены"
          }
        },
        {
          "type": "text",
          "content": "<p>В 2018 году коллектив Камерного театра влился в состав Большого, продолжив выступления на своей сцене, которая стала именоваться Камерной сценой Большого театра, сохранив имя Б.А. Покровского, которое было присвоено Камерному в 2009 году после смерти мастера. В 2020 году Министерство культуры РФ подготовило проект постановления о выделении из федерального бюджета 7,48 млрд рублей на реконструкцию Камерной сцены. Предполагается, что будет проведена комплексная реконструкция зданий театра на Никольской улице. Планируется воссоздать наружное декоративное убранство и архитектурный облик в целом, обеспечить здание технологическим и инженерным оборудованием и сделать его максимально отвечающим требованиям современного театра и максимально комфортным для публики.</p>",
          "hint": {
            "centered": true,
            "subtitle": "1997",
            "title": "Состоялось торжественное открытие Камерной сцены"
          }
        }
      ]
    }
  ]
}
