{
  "meta": {
    "title": "История"
  },
  "type": "history",
  "history": [
    {
      "id": 1,
      "head": {
        "image": "/images/about/history/section-1/head.jpg",
        "image2x": "/images/about/history/section-1/head@2x.jpg",
        "title": "Петровский театр",
        "duration": {
          "start": "1776",
          "end": "1819"
        },
        "text": "Большой театр начинался как частный театр губернского прокурора князя Петра Урусова. 28 марта 1776 года императрица Екатерина II подписала князю привилегию «быть содержателем всех театральных в Москве представлений» сроком на десять лет. Эта дата считается днём основания московского Большого театра."
      },
      "hints": [
        {
          "items": [
            {
              "title": "1776",
              "description": "28 марта считается днём основания Большого театра"
            }
          ]
        },
        {
          "items": [
            {
              "member": true,
              "image": "/images/about/history/section-1/hints/1.jpg",
              "image2x": "/images/about/history/section-1/hints/1@2x.jpg",
              "title": "Екатерина II",
              "description": "Императрица подписала привилегию на содержание спектаклей, балов и прочих увеселений"
            }
          ]
        },
        {
          "items": [
            {
              "title": "1781",
              "description": "10 января состоялось открытие первого московского публичного театра"
            }
          ]
        },
        {
          "items": [
            {
              "icon": "fire",
              "title": "1805",
              "description": "Пожар и гибель Петровского театра"
            }
          ]
        },
        {
          "stretched": true,
          "items": [
            {
              "small": true,
              "title": "1808",
              "description": "Открылся Арбатский театр – единственное здание, построенное в Москве по проекту зодчего Карла Росси"
            },
            {
              "icon": "fire",
              "title": "1812",
              "description": "Великий московский пожар 1812 года унёс это здание одним из первых"
            }
          ]
        }
      ],
      "content": [
        {
          "type": "title",
          "content": "С чего всё начиналось"
        },
        {
          "type": "text--large",
          "content": "Привилегированное положение не освобождало князя от обязанностей: он должен был в пятилетний срок построить каменный театр «с таким внешним убранством, чтобы он городу мог служить украшением». Содержание театральных представлений было делом финансово обременительным, и князь Урусов разделил свою «привилегию» с обрусевшим англичанином Майклом Медоксом, инженером, механиком и успешным театральным антрепренёром."
        },
        {
          "type": "text--small",
          "centered": true,
          "content": "<p>В 1777 году компаньоны приобрели дом князя Лобанова-Ростовского, располагавшийся на улице Петровка, с тем чтобы возвести на его месте новое театральное здание. Оперный дом на улице Знаменка, где давались представления ранее, в 1780 году сгорел. И князь Урусов, понёсший значительные убытки, уступил свою долю в предприятии Медоксу, который в результате и занялся строительством театра, послужившего украшением городу.</p><p>Здание по проекту архитектора Христиана Розберга было выстроено всего за пять месяцев. Зрительный зал с тремя ярусами лож, галереей, партером на двадцать рядов лавок и просторным «паркетом» между партером и сценой, где были установлены кресла для «особых» посетителей, а также могла стоять прочая публика, вмещал почти тысячу человек. Помимо необходимых служебных помещений, в Петровском театре – он получил название благодаря своему местоположению – имелись многочисленные фойе и залы, в том числе «маскерадная».</p><p>Однако уже в 1788 году, дабы удовлетворить запросы почтенной публики, к зданию пристроили еще одну – «Ротонду». С самого начала существования театра он был средоточием и культурной, и общественной жизни: здесь давались не только представления, но и проходили публичные лекции, концерты, маскарады и балы.</p>"
        },
        {
          "type": "quote",
          "text": "«Огромное сие здание, сооружённое для народного удовольствия и увеселения... по мнению лучших архитекторов и одобрению знатоков театра, построено и к совершенному окончанию приведено с толикою прочностью и выгодностью, что оными превосходит оно почти все знатные Европейские театры.»",
          "caption": "Так откликнулась на открытие Петровского театра газета «Московские ведомости»."
        },
        {
          "type": "title",
          "centered": true,
          "content": "Петровский театр"
        },
        {
          "type": "text--small",
          "centered": true,
          "content": "<p>Открытие первого московского публичного театра состоялось 10 января 1781 года. Репертуар формировался преимущественно из русских и итальянских комических опер с балетами и отдельных балетов.</p><p>На первом этапе существования театра оперная и драматическая труппы составляли единое целое. Преобладали крепостные артисты. Однако немалую роль в формировании этой единой труппы сыграл Московский университет и учреждённые при нём гимназии, в которых давалось хорошее музыкальное образование. Классы «изящных искусств», в 1773 году основанные при Московском воспитательном доме, также поставляли кадры Петровскому театру, в основном балетные. Из этих классов впоследствии выросло Московское императорское театральное училище.</p><p>В 1789-1805 годах театр переходил из рук в руки, от одного владельца и управляющего к другому и обратно. Медокс, разорённый строительством, под залог театра брал займы у Опекунского совета, в ведение которого в конце концов и перешёл театр. Медоксу выплачивали жалованье как вице-директору, затем он вновь на некоторое время вернул себе функцию «содержателя». В этом же качестве, как и в роли директора попеременно с ним выступал князь Михаил Волконский, владелец одной из лучших московских частных трупп того времени.</p>"
        },
        {
          "type": "image",
          "centered": true,
          "src": "/images/about/history/section-1/1.jpg",
          "src2x": "/images/about/history/section-1/1@2x.jpg",
          "title": "Здание Петровского театра",
          "description": "Архитектор – Христиан Розберг. Художник – В. Сеньков. 1780 г."
        },
        {
          "type": "title",
          "centered": true,
          "content": "Арбатский театр"
        },
        {
          "type": "text--small",
          "centered": true,
          "content": "<p>В 1805 году здание Петровского театра было уничтожено пожаром. Труппа начала кочевую жизнь, выступая на не очень удобных частных сценах, что представляло большую угрозу для её дальнейшего существования. Однако в 1806 году произошло событие, в корне изменившее положение дел. Труппа бывшего Петровского театра перешла под юрисдикцию Дирекции Императорских театров, ранее управлявшей исключительно петербургской сценой. Так заявила о своем существовании единая Дирекция Императорских театров, а московская труппа обрела статус императорской.</p><p>В 1808 году для неё было возведено новое здание – единственное, построенное в Москве по проекту зодчего Карла Росси. Выстроено оно было «наподобие греческого храма, кругом его были колонны, посреди них галерея, по которой можно было обойти вокруг всего театра». Здание, хотя и стояло на прочном каменном фундаменте, само было целиком выполнено из дерева. Когда Наполеоновская армия оккупировала Москву и начался великий московский пожар 1812 года, это здание сгорело одним из первых. Между тем, ещё за два дня до этих трагических событий, 30 августа, здесь играли спектакль – последний, как оказалось.</p><p>Московская императорская труппа возобновила выступления в первопрестольной через два года день в день, 30 августа 1814 года, в особняке генерала от кавалерии и завзятого театрала Степана Апраксина, также как и некогда Оперный дом располагавшемся на Знаменке. Несколько лет спустя, в 1818-м, труппе предоставили обновлённый театр на Моховой, где она некогда выступала ещё до войны 1812 года.</p>"
        }
      ]
    },
    {
      "id": 2,
      "head": {
        "image": "/images/about/history/section-2/head.jpg",
        "image2x": "/images/about/history/section-2/head@2x.jpg",
        "title": "Большой Петровский театр",
        "duration": {
          "start": "1825",
          "end": "1853"
        },
        "text": "В 1819 году был объявлен конкурс на проект нового здания театра. Победил проект профессора Академии художеств Андрея Михайлова, признанный, однако, слишком дорогостоящим. Московский губернатор князь Дмитрий Голицын приказал архитектору Осипу Бове исправить его, что тот и сделал, причём значительно улучшив."
      },
      "hints": [
        {
          "top": true,
          "items": [
            {
              "small": true,
              "title": "1820",
              "description": "Началось строительство нового здания театра. Победил проект профессора Академии художеств Андрея Михайлова, затем переделанный Осипом Бове"
            }
          ]
        },
        {
          "top": true,
          "items": [
            {
              "member": true,
              "image": "/images/about/history/section-2/hints/1.jpg",
              "image2x": "/images/about/history/section-2/hints/1@2x.jpg",
              "title": "Андрей Михайлов",
              "description": "Архитектор"
            },
            {
              "member": true,
              "image": "/images/about/history/section-2/hints/2.jpg",
              "image2x": "/images/about/history/section-2/hints/2@2x.jpg",
              "title": "Осип Бове",
              "description": "Архитектор"
            }
          ]
        },
        {
          "items": [
            {
              "title": "1825",
              "description": "18 января состоялось открытие Большого Петровского театра"
            }
          ]
        },
        {
          "top": true,
          "items": [
            {
              "member": true,
              "image": "/images/about/history/section-2/hints/3.jpg",
              "image2x": "/images/about/history/section-2/hints/3@2x.jpg",
              "title": "Адам Глушковский",
              "description": "Балетмейстер и педагог"
            },
            {
              "member": true,
              "image": "/images/about/history/section-2/hints/4.jpg",
              "image2x": "/images/about/history/section-2/hints/4@2x.jpg",
              "title": "Фелицата Гюллень-Сор",
              "description": "Балерина, балетмейстер и педагог"
            },
            {
              "member": true,
              "image": "/images/about/history/section-2/hints/5.jpg",
              "image2x": "/images/about/history/section-2/hints/5@2x.jpg",
              "title": "Алексей Верстовский",
              "description": "Композитор и видный театральный деятель"
            }
          ]
        },
        {
          "items": [
            {
              "icon": "fire",
              "title": "1853",
              "description": "11 марта в театре впыхнул пожар, который продолжался три дня и уничтожил всё, что мог"
            }
          ]
        }
      ],
      "content": [
        {
          "type": "title",
          "content": "Новое здание"
        },
        {
          "type": "text--large",
          "content": "В июле 1820 года началось строительство нового здания театра, которому предстояло стать центром градостроительной композиции площади и прилегающих улиц. Торжественное открытие нового Петровского театра – куда большего, чем утраченный старый, и потому названного Большим Петровским – состоялось 18 января 1825 года."
        },
        {
          "type": "text--small",
          "centered": true,
          "content": "<p>В день открытия исполнялся написанный специально по случаю пролог «Торжество муз» в стихах (М. Дмитриева), с хорами и танцами на музыку А. Алябьева, А. Верстовского и Ф. Шольца. Балетный дивертисмент поставила знаменитая танцовщица Фелицата Гюллень-Сор, за два года до этого события приглашённая из Франции. И хотя театр был действительно очень большим, вместить всех желающих он не мог. Подчёркивая важность момента и снисходя к переживаниям страждущих, триумфальное представление целиком повторили на следующий день.</p><p>Новый театр, превзошедший величиной даже столичный, петербургский Большой Каменный театр, отличался монументальным величием, соразмерностью пропорций, гармонией архитектурных форм и богатством внутреннего убранства. Он оказался очень удобным: в здании имелись галереи для прохода зрителей, лестницы, ведущие на ярусы, угловые и боковые залы для отдыха и поместительные гардеробные. Огромный зрительный зал вмещал свыше двух тысяч человек. Оркестровая яма была углублена. На время маскарадов пол партера поднимали до уровня авансцены, оркестровую яму закрывали специальными щитами – и получался прекрасный «танцпол».</p>"
        },
        {
          "type": "gallery",
          "gallery": [
            {
              "image": "/images/about/history/section-2/gallery/1.jpg",
              "image2x": "/images/about/history/section-2/gallery/1@2x.jpg",
              "title": "Проект Большого Петровского театра в Москве.",
              "text": "Поперечный профиль. Архитектор — О.И.Бове. 1821"
            },
            {
              "image": "/images/about/history/section-2/gallery/2.jpg",
              "image2x": "/images/about/history/section-2/gallery/2@2x.jpg",
              "title": "Проект Большого Петровского театра в Москве.",
              "text": "Поперечный профиль. Архитектор — О.И.Бове. 1821"
            },
            {
              "image": "/images/about/history/section-2/gallery/3.jpg",
              "image2x": "/images/about/history/section-2/gallery/3@2x.jpg",
              "title": "«Moscou. Le Grand Théatre Impérial»",
              "text": "15 octobre 1839"
            },
            {
              "image": "/images/about/history/section-2/gallery/4.jpg",
              "image2x": "/images/about/history/section-2/gallery/4@2x.jpg",
              "title": "Белое фойе и парадная лестница Большого театра",
              "text": "Литография с рисунка А. Садовникова. 1860-е годы."
            },
            {
              "image": "/images/about/history/section-2/gallery/5.jpg",
              "image2x": "/images/about/history/section-2/gallery/5@2x.jpg",
              "title": "Литография Огюста Кадоля 1830-х годов"
            }
          ]
        },
        {
          "type": "quote",
          "text": "«Ещё ближе, на широкой площади, возвышается Петровский театр, произведение новейшего искусства, огромное здание, сделанное по всем правилам вкуса, с плоской кровлей и величественным портиком, на коем возвышается алебастровый Аполлон, стоящий на одной ноге в алебастровой колеснице, неподвижно управляющий тремя алебастровыми конями и с досадою взирающий на кремлёвскую стену, которая ревниво отделяет его от древних святынь России!»",
          "caption": "Михаил Лермонтов, «Панорама Москвы»"
        },
        {
          "type": "title",
          "content": "Основы организации театрального дела"
        },
        {
          "type": "text--large",
          "content": "В репертуаре постепенно начинают преобладать оперы и балеты. Происходит становление школы московского балета."
        },
        {
          "type": "text--small",
          "centered": true,
          "content": "<p>Незыблемая традиция укреплять московский балет петербургскими кадрами берёт начало на заре XIX столетия. В декабре 1811 года указом директора Императорских театров из петербургского театра в московский был переведён Адам Глушковский. С 1812 года он – первый танцовщик, балетмейстер и руководитель Московской балетной школы, много сделавший для становления московского балета. Когда наполеоновские войска осадили Москву, невзирая на панику, охватившую город, он сумел вывезти своих подопечных сначала в Кострому, а затем – в Плёс, где ему удалось возобновить учебные занятия. А когда осада была снята, он вернул свою школу в Москву и заново собрал московскую труппу. Плодовитый балетмейстер и теоретик хореографического искусства, помимо всего прочего он прославился ещё и тем, что вывел на московскую балетную сцену героев пушкинских произведений.</p><p>Фелицата Гюллень-Сор также активно способствовала утверждению школы московского балета. Будучи противницей переноса петербургских спектаклей, сводившегося к автоматическому их копированию, используя свои связи с крупными зарубежными театрами, она открыла прямой путь на московскую сцену лучшим европейским балетам. Так, в 1837 году, через пять лет после того, как состоялась премьера балета «Сильфида», поставленного Ф. Тальони для его знаменитой дочери Марии Тальони и положившего начало эпохе романтизма в балетном искусстве, Гюллень-Сор познакомила с ним московского зрителя. Первая в России женщина-балетмейстер, она сочиняла и свои собственные балеты. А также воспитала плеяду талантливых танцовщиц, преподавая в Московском театральном училище.</p><p>В 1823 году, получив назначение в канцелярию московского военного генерал-губернатора Д. Голицына, из Петербурга в Москву переехал молодой, но уже хорошо известный к тому времени композитор, автор знаменитых водевилей Алексей Верстовский. Он сразу же окунулся в гущу московской театральной жизни, ключевой фигурой которой ему предстояло стать на долгие годы. На протяжении тридцати пяти лет Верстовский служил в московской театральной конторе. Он практически возглавлял оперно-драматическую труппу Большого и Малого театров: сначала был инспектором музыки, затем – репертуара. Фактически выполнял функции главного режиссёра. Контролировал и всю административно-хозяйственную составляющую жизнедеятельности театров. И при этом неустанно сочинял музыку. Его перу принадлежат шесть опер, и все они были поставлены в Большом Петровском театре. Неслучайно период его службы на благо московских Императорских театров был назван современниками «эпохой Верстовского».</p><p>Лучшие оперы Верстовского – «Пан Твардовский» (1828) и особенно «Аскольдова могила» (1835) – стали провозвестниками появления русской национальной оперы, начало которой положила наступившая вскоре в русской музыке эпоха Михаила Глинки. Что касается «эпохи Верстовского», он закончил её в ранге управляющего московской конторой Дирекции Императорских театров. (В 1842 году московские театры были отданы под начало петербургской Дирекции Императорских театров).</p><p>В том же году состоялась московская премьера оперы М. Глинки «Жизнь за царя», и чтобы сыграть её, приехали те же артисты, что шестью годами раньше выступили в этой опере на петербургской сцене. Ещё через четыре года – таким же образом прошла московская премьера оперы «Руслан и Людмила». Хотя на сцене Большого Петровского театра продолжали идти драматические спектакли, всё большее место в его репертуаре стали занимать оперы и балеты. Ставились произведения Керубини, Россини, Доницетти, Беллини, Обера, Даргомыжского, Адана, Пуни…</p>"
        },
        {
          "type": "image",
          "centered": true,
          "src": "/images/about/history/section-2/1.jpg",
          "src2x": "/images/about/history/section-2/1@2x.jpg",
          "title": "Пожар императорского Большого театра 11 марта 1853 года",
          "description": "Литография с рисунка Э. Лилье"
        },
        {
          "type": "text--small",
          "centered": true,
          "content": "<p>Здание Большого Петровского театра просуществовало почти тридцать лет. Но и его постигла всё та же печальная участь: 11 марта 1853 года в театре вспыхнул пожар, который продолжался три дня и уничтожил всё, что мог. Сгорели театральные машины, костюмы, музыкальные инструменты, ноты, декорации... Почти полностью было уничтожено и само здание, от которого остались только обгорелые каменные стены и колонны портика.</p>"
        }
      ]
    },
    {
      "id": 3,
      "head": {
        "image": "/images/about/history/section-3/head.jpg",
        "image2x": "/images/about/history/section-3/head@2x.jpg",
        "title": "Императорский Большой театр",
        "duration": {
          "start": "1855",
          "end": "1917"
        },
        "text": "Конкурс на восстановление здания театра выиграл профессор Петербургской Академии художеств, главный архитектор Императорских театров Альберт Кавос. Он и специализировался в основном на театральных зданиях, прекрасно разбирался в театральной технологии и в проектировании многоярусных театров со сценой-коробкой и с итальянскими и французскими типами лож."
      },
      "hints": [
        {
          "top": true,
          "items": [
            {
              "small": true,
              "title": "1855",
              "description": "Началась реконструкция здания, от которого после пожара остались лишь колонны портика"
            }
          ]
        },
        {
          "top": true,
          "items": [
            {
              "small": true,
              "title": "2300 зрителей",
              "description": "Вместимость зрительного зала после добавления ещё одного яруса"
            }
          ]
        },
        {
          "items": [
            {
              "member": true,
              "image": "/images/about/history/section-3/hints/1.jpg",
              "image2x": "/images/about/history/section-3/hints/1@2x.jpg",
              "title": "Альберт Кавос",
              "description": "Архитектор"
            }
          ]
        },
        {
          "items": [
            {
              "title": "1856",
              "description": "Открытие здания Большого театра"
            }
          ]
        },
        {
          "stretched": true,
          "items": [
            {
              "small": true,
              "title": "1869",
              "description": "Мировая премьера балета «Дон Кихот»"
            },
            {
              "small": true,
              "title": "1877",
              "description": "Мировая премьера балета «Лебединое озеро»"
            }
          ]
        },
        {
          "top": true,
          "items": [
            {
              "picture": true,
              "image": "/images/about/history/section-3/hints/2.jpg",
              "image2x": "/images/about/history/section-3/hints/2@2x.jpg",
              "title": "1877",
              "description": "Афиша премьера балета «Лебединое озеро»"
            }
          ]
        },
        {
          "top": true,
          "items": [
            {
              "member": true,
              "image": "/images/about/history/section-3/hints/3.jpg",
              "image2x": "/images/about/history/section-3/hints/3@2x.jpg",
              "title": "Владимир Теляковский",
              "description": "Театральный деятель, последний директор Императорских театров"
            },
            {
              "member": true,
              "image": "/images/about/history/section-3/hints/4.jpg",
              "image2x": "/images/about/history/section-3/hints/4@2x.jpg",
              "title": "Сергей Рахманинов",
              "description": "Композитор, пианист, дирижёр, в 1904–06 годах был музыкальным руководителем оперы Большого театра"
            }
          ]
        },
        {
          "top": true,
          "items": [
            {
              "member": true,
              "image": "/images/about/history/section-3/hints/5.jpg",
              "image2x": "/images/about/history/section-3/hints/5@2x.jpg",
              "title": "Константин Коровин",
              "description": "Художник, сценограф"
            },
            {
              "member": true,
              "image": "/images/about/history/section-3/hints/6.jpg",
              "image2x": "/images/about/history/section-3/hints/6@2x.jpg",
              "title": "Александр Головин",
              "description": "Художник, сценограф"
            }
          ]
        },
        {
          "top": true,
          "items": [
            {
              "member": true,
              "image": "/images/about/history/section-3/hints/7.jpg",
              "image2x": "/images/about/history/section-3/hints/7@2x.jpg",
              "title": "Александр Горский",
              "description": "Балетмейстер, заслуженный артист Императорских театров"
            }
          ]
        },
        {
          "stretched": true,
          "items": [
            {
              "picture": true,
              "image": "/images/about/history/section-3/hints/8.jpg",
              "image2x": "/images/about/history/section-3/hints/8@2x.jpg",
              "title": "1890",
              "description": "А.И.Барцал в роли Дона Оттавио Фотография – Бергамаско К."
            },
            {
              "small": true,
              "title": "1917",
              "description": "Последним спектаклем Императорского Большого театра стало представление оперы «Евгений Онегин»"
            }
          ]
        }
      ],
      "content": [
        {
          "type": "title",
          "content": "Императорский театр"
        },
        {
          "type": "text--large",
          "content": "Восстановительные работы продвигались стремительно. В мае 1855 года была закончена разборка руин и началась реконструкция здания. И уже через полтора года оно распахнуло свои двери для публики."
        },
        {
          "type": "text--small",
          "centered": true,
          "content": "<p>Общая высота здания увеличилась на два метра. Несмотря на то, что сохранились портики с колоннами Бове, облик главного фасада довольно сильно видоизменился. Появился второй фронтон. Конная тройка Аполлона была заменена квадригой, отлитой из бронзы. На внутреннем поле фронтона появился алебастровый барельеф, представляющий собой летящих гениев с лирой. Изменились фриз и капители колонн. Над входами боковых фасадов были установлены наклонные козырьки на чугунных столбах.</p><p>Но главное внимание театральный архитектор, разумеется, уделил зрительному залу и сценической части. Во второй половине XIX века Большой театр считался одним из лучших в мире по своим акустическим свойствам. И этим он был обязан мастерству Альберта Кавоса, спроектировавшего зрительный зал как огромный музыкальный инструмент. Деревянные панели из резонансной ели пошли на отделку стен, вместо железного потолка был сделан деревянный, и живописный плафон был сложен из деревянных щитов — в этом зале всё работало на акустику. Даже декор лож, выполненный из папье-маше. Ради улучшения акустики зала Кавос к тому же засыпал помещения под амфитеатром, где ранее был размещён гардероб, а вешалки перенёс на уровень партера.</p>"
        },
        {
          "type": "image",
          "centered": true,
          "src": "/images/about/history/section-3/1.jpg",
          "src2x": "/images/about/history/section-3/1@2x.jpg",
          "title": "Большой театр",
          "description": "Гравюра середины 19 века."
        },
        {
          "type": "text--small",
          "centered": true,
          "content": "<p>Значительно расширилось пространство зрительного зала, что позволило сделать аванложи — маленькие гостиные, обставленные для приёма визитёров из партера или лож, расположенных по соседству. Зал обрёл ещё один ярус, стал шестиярусным и вмещал почти 2300 зрителей. С обеих сторон возле сцены располагались литерные ложи, предназначавшиеся для царской фамилии, министерства двора и дирекции театра. Парадная Царская ложа, немного выступавшая в зал, стала его центром, противоположным сцене. Барьер Царской ложи поддерживали консоли в виде согнутых атлантов. Малиново-золотое великолепие поражало всех, кто входил в этот зал, — как в первые годы существования Большого театра, так и десятилетия спустя.</p><p>Люстра зрительного зала первоначально освещалась тремястами масляными лампами. Чтобы зажечь масляные светильники, её поднимали через отверстие в плафоне в специальное помещение. Вокруг этого отверстия была построена круговая композиция плафона, на котором академиком Алексеем Титовым была выполнена роспись «Аполлон и музы». Эта роспись –  «с секретом», открывающимся только очень внимательному глазу, который, вдобавок ко всему, должен принадлежать знатоку древнегреческой мифологии: вместо одной из канонических муз — музы священных гимнов Полигимнии Титов изобразил выдуманную им музу живописи, с палитрой и кистью в руках.</p>"
        },
        {
          "type": "quote",
          "text": "«Я постарался украсить зрительный зал как можно более пышно и в то же время по возможности легко, во вкусе ренессанса, смешанном с византийским стилем. Белый цвет, усыпанный золотом, ярко-малиновые драпировки внутренних лож и основной эффект зрительного зала — большая люстра из трёх рядов светильников и украшенных хрусталём канделябров — всё это заслужило всеобщее одобрение.»",
          "caption": "Альберт Кавос"
        },
        {
          "type": "title",
          "centered": true,
          "content": "Торжественное открытие"
        },
        {
          "type": "text--small",
          "centered": true,
          "content": "<p>Необычайная скорость реконструкции здания объяснялась тем, что строительство необходимо было завершить к торжествам по случаю коронации императора Александра II. Практически выстроенный заново Большой театр открылся 20 августа 1856 года оперой «Пуритане» В. Беллини. Торжественность момента – великолепие зрительного зала и заполнившей его великосветской публики, которую приветствуют члены императорской фамилии, – была запечатлена будущим придворным живописцем Романовых Михаем Зичи. Ряд его акварелей, в том числе «Зрительный зал в день открытия Большого театра во время визита императора Александра II», были написаны для коронационного альбома, ставшего одним из самых внушительных по весу (тридцать килограммов) и размеру (94 на 70 сантиметров) изданий России.</p><p>Выбор постановки, которой открылся театр, отражал вкусы придворной знати: итальянская и французская опера в исполнении артистов итальянской труппы, в течение 1860-70-х годов занимавшей главенствующее положение в Большом театре. В спектаклях регулярно выступали звёзды мировой оперной сцены, чьё искусство оказалось своеобразной школой бельканто для артистов московской сцены.</p>"
        },
        {
          "type": "image",
          "full": true,
          "src": "/images/about/history/section-3/2.jpg",
          "src2x": "/images/about/history/section-3/2@2x.jpg",
          "title": "Спектакль в московском Большом театре по случаю коронации Александра II",
          "description": "Михаил Александрович Зичи. 1856"
        },
        {
          "type": "title",
          "centered": true,
          "content": "Репертуар"
        },
        {
          "type": "text--small",
          "centered": true,
          "content": "<p>Одним из самых значительных событий в истории балета Большого театра второй половины XIX столетия стала постановка балета «Дон Кихот», премьера которого состоялась 14 (26 по новому стилю) декабря 1869 года. Незадолго перед тем назначенный на должность главного балетмейстера Мариинского театра, Мариус Петипа поставил первый и единственный полнометражный балет специально для Большого театра. И хотя «Дон Кихот» получил заслуженную славу как самый «московский» классический балет прежде всего благодаря Александру Горскому, придавшему бóльшую стройность хореографическому повествованию, а танцу – динамизм и разнообразившему ансамблевые сцены, (и множеству его последователей, осуществлявших дальнейшую «редактуру» спектакля), сам Петипа, отдавая дань традициям Большого театра, уже сделал акцент на характерном танце, преимущественно испанском, знатоком которого – после  нескольких лет пребывания в Испании – он являлся. (Спустя два года он поставил этот балет в Санкт-Петербурге, добавив исключительно классический по форме и духу пятый «свадебный» акт).</p><p>20 февраля (4 марта по  новому стилю) 1877 года в Большом театре состоялась мировая премьера балета Петра Ильича Чайковского «Лебединое озеро». Канонический спектакль, известный всему миру, был поставлен Петипа и Львом Ивановым в Мариинском театре спустя почти двадцать лет, когда самого Чайковского уже не было в живых. Но музыка была заказана композитору именно Большим театром и впервые прозвучала в его стенах. Первая постановка балета была признана неудачной, хотя для того времени выдержала немалое число представлений. Но она положила началу длинному ряду сценических воплощений этого балета на московской сцене, как новаторских, самостоятельных, так и опирающихся на завоевания Петипа-Иванова.</p>"
        },
        {
          "type": "gallery",
          "gallery": [
            {
              "image": "/images/about/history/section-3/gallery/1.jpg",
              "image2x": "/images/about/history/section-3/gallery/1@2x.jpg",
              "title": "Театральная площадь в день открытия Большого театра 20 августа 1856.",
              "text": "Литография с рисунка А. Садовникова."
            },
            {
              "image": "/images/about/history/section-3/gallery/2.jpg",
              "image2x": "/images/about/history/section-3/gallery/2@2x.jpg",
              "title": "Сцена из балета «Лебединое озеро» на музыку Чайковского.",
              "text": "Рисунок – Ф. Гаанен, гравюра – Ю. Барановский, 1877 год"
            },
            {
              "image": "/images/about/history/section-3/gallery/3.jpg",
              "image2x": "/images/about/history/section-3/gallery/3@2x.jpg",
              "title": "Декорация к балету",
              "text": "1869 год"
            },
            {
              "image": "/images/about/history/section-3/gallery/4.jpg",
              "image2x": "/images/about/history/section-3/gallery/4@2x.jpg",
              "title": "Сцена из оперы «Евгений Онегин», «Бал в доме Греминых».",
              "text": "Фотографическое ателье К. Фишера"
            },
            {
              "image": "/images/about/history/section-3/gallery/5.jpg",
              "image2x": "/images/about/history/section-3/gallery/5@2x.jpg",
              "title": "Декорация к опере Петра Ильича Чайковского \"Евгений Онегин\"",
              "text": "Москва 1881 год."
            },
            {
              "image": "/images/about/history/section-3/gallery/6.jpg",
              "image2x": "/images/about/history/section-3/gallery/6@2x.jpg",
              "title": "\"Большой театр в Москве во время коронации 1896 года\".",
              "text": "Литография."
            },
            {
              "image": "/images/about/history/section-3/gallery/7.jpg",
              "image2x": "/images/about/history/section-3/gallery/7@2x.jpg",
              "title": "Апофеоз балета А.Глазунова «Раймонда».",
              "text": "Аделина Джури и Василий Тихомиров в ролях Раймонды и Жана де Бриена Фотографическое ателье К. Фишера 1900 год"
            },
            {
              "image": "/images/about/history/section-3/gallery/8.jpg",
              "image2x": "/images/about/history/section-3/gallery/8@2x.jpg",
              "title": "Балерина Большого театра",
              "text": "Фотографическое ателье К. Фишера"
            },
            {
              "image": "/images/about/history/section-3/gallery/9.jpg",
              "image2x": "/images/about/history/section-3/gallery/9@2x.jpg",
              "title": "Сцена из балета «Спящая красавица» Петра Чайковского.",
              "text": "1890 г"
            },
            {
              "image": "/images/about/history/section-3/gallery/10.jpg",
              "image2x": "/images/about/history/section-3/gallery/10@2x.jpg",
              "title": "Сцена из оперы «Пиковая дама»",
              "text": "Фотографическое ателье К. Фишера, 1890 г"
            }
          ]
        },
        {
          "type": "text--small",
          "centered": true,
          "content": "<p>Чайковский дебютировал в Большом театре в качестве автора не только балета, но и оперы. 18 (30) января 1869 года состоялась премьера оперы «Воевода» – первой, вышедшей из-под его пера. Недовольный своим сочинением, композитор впоследствии уничтожил значительную часть партитуры. Что не отвратило его от желания и впредь пробовать свои силы в этом жанре.</p><p>Расцвет русской оперы в Большом начался с постановки на его сцене «Демона» Антона Григорьевича Рубинштейна (1879) и «Евгения Онегина» Петра Ильича Чайковского (1881). Одной из самых репертуарных и любимых московской публикой опер стал «Евгений Онегин». Чайковский, во главу угла ставивший камерный, интимный характер своего сочинения, что отражено уже в определении жанра, которое он ему дал, – «лирические сцены», боялся «простора» и казёнщины больших Императорских театров: «Как опошлится прелестная картинка Пушкина, когда она перенесётся на сцену с её рутиной и бестолковыми традициями». «Евгений Онегин» был впервые исполнен студентами Московской консерватории. Премьера состоялась на сцене Малого театра в марте 1879 года. Но уже два года спустя, 11 (23) января 1881, её представили в Большом.</p><p>3 (15) февраля 1884 года в Большом театре состоялась мировая премьера оперы «Мазепа». А 19 (31) января 1887 года прошло первое представление оперы «Черевички», на котором композитор с огромным успехом дебютировал в качестве дирижёра. Впоследствии он также дирижировал в Большом и оперой «Евгений Онегин».</p><p>Очень быстро Большой освоил вершинные достижения русского оперного искусства: в его репертуар вошли сочинения М.П. Мусоргского, А.П. Бородина, Н.А. Римского-Корсакова. Одновременно продолжалось дальнейшее освоение и западной оперной классики, представленной как самыми репертуарными, так и довольно редкими названиями.</p>"
        },
        {
          "type": "image",
          "full": true,
          "src": "/images/about/history/section-3/3.jpg",
          "src2x": "/images/about/history/section-3/3@2x.jpg",
          "title": "Портрет Гостемиловой, Адамович, Ленской в сценических костюмах персонажей. \"Конек-горбунок, или Царь-девица\". Пуни Ц",
          "description": "Балетмейстер — А.А. Горский, художник — К.А. Коровин, 1901 год."
        },
        {
          "type": "title",
          "content": "Укрепление творческого престижа"
        },
        {
          "type": "text--large",
          "content": "Беспрецедентный этап в истории развития Большого театра связан с Владимиром Теляковским, начинавшим свою театрально-административную карьеру уже при Николае II в качестве управляющего Московской конторой Императорских театров."
        },
        {
          "type": "text--small",
          "centered": true,
          "content": "<p>Успехи, в течение трёх лет (1898–1901) достигнутые им в этом качестве, принесли ему пост директора (всех) Императорских театров, что не помешало ему и впредь самое пристальное внимание уделять московским театрам, оставшимся под его непосредственным руководством. Эпоха Теляковского в русском императорском театре продлилась до конца его существования. Искренняя увлечённость своим делом, бескорыстие, художественная интуиция и тонкий вкус позволили Теляковскому вывести на передовые рубежи руководимый им Большой: при нём театр достиг мирового уровня и значения. Теляковский продолжил курс на укрепление режиссёрской и сценографической составляющих спектакля, при этом огромное внимание уделяя музыкальной стороне дела. Начиналась новая эпоха в жизни общества, а значит – и в искусстве. Романтизм и мелодраматизм как способ существования на оперной сцене уходили в прошлое. Музыкальный театр обретал новые черты. Теляковский искал и находил людей, способных разделить и воплотить его новаторские идеи. Именно он способствовал тому, что из мамонтовской антрепризы в Большой перешли Фёдор Шаляпин и Сергей Рахманинов.</p><p>В 1904–06 годах музыкальное руководство оперой Большого театра осуществлял Сергей Рахманинов, который и поднял музыкальную составляющую спектаклей на небывалую доселе высоту. Рахманинову была поручена подготовка премьеры оперы «Жизнь за царя» М. Глинки «в подлинной музыкальной редакции». Но дебют его состоялся раньше, в спектакле текущего репертуара: впервые в Большом он дирижировал оперой «Русалка» А. Даргомыжского. И дебют, и премьера «Жизни за царя» прошли с огромным успехом. Рахманинов обрёл репутацию выдающегося оперного дирижёра. Триумфу «Жизни за царя» способствовали и занятые в спектакле артисты: Фёдор Шаляпин, Антонина Нежданова, Евгения Збруева. В дальнейшем в репертуар Рахманинова в Большом вошли «Пиковая дама» и «Евгений Онегин» П. Чайковского, «Князь Игорь» А. Бородина. И все три оперы Рахманинова впервые увидели свет рампы именно в Большом театре: первая, «Алеко», – консерваторская дипломная работа – в 1893 году, две другие, «Скупой рыцарь» и «Франческа да Римини», –  в период его службы в Большом, в 1906 году, дирижировал сам автор.</p>"
        },
        {
          "type": "gallery",
          "gallery": [
            {
              "image": "/images/about/history/section-3/gallery/11.jpg",
              "image2x": "/images/about/history/section-3/gallery/11@2x.jpg",
              "title": "Площадь. Эскиз декорации к опере М.И. Глинки «Жизнь за царя»",
              "text": "М. Васнецов, К.А. Коровин, 1904 год."
            },
            {
              "image": "/images/about/history/section-3/gallery/12.jpg",
              "image2x": "/images/about/history/section-3/gallery/12@2x.jpg",
              "title": "Декорации оперы М.И. Глинки «Жизнь за царя». Фотография сценического оформления.",
              "text": "М. Васнецов, К.А. Коровин, 1904 год."
            },
            {
              "image": "/images/about/history/section-3/gallery/13.jpg",
              "image2x": "/images/about/history/section-3/gallery/13@2x.jpg",
              "title": "Изба Сусанина. Декорации к опере М.И. Глинки «Жизнь за царя».",
              "text": "К.А. Коровин, 1904 год."
            },
            {
              "image": "/images/about/history/section-3/gallery/14.jpg",
              "image2x": "/images/about/history/section-3/gallery/14@2x.jpg",
              "title": "Федор Шаляпин в роли Ивана Сусанина в опере М.И. Глинки «Жизнь за царя».",
              "text": "Фотограф – Василий (Вольф) Чеховский, 1896 - 1899 год"
            },
            {
              "image": "/images/about/history/section-3/gallery/15.jpg",
              "image2x": "/images/about/history/section-3/gallery/15@2x.jpg",
              "title": "Рисунок использован для декорации \"Ипатьевский монастырь\" к опере М.И. Глинки «Жизнь за царя».",
              "text": "Левитан Исаак Ильич, 1885"
            },
            {
              "image": "/images/about/history/section-3/gallery/16.jpg",
              "image2x": "/images/about/history/section-3/gallery/16@2x.jpg",
              "title": "Ипатьевский монастырь. Декорации к опере М.И. Глинки «Жизнь за царя»",
              "text": "К.А. Коровин, 1904 год."
            }
          ]
        },
        {
          "type": "title",
          "centered": true,
          "content": "Новый подход в сценографии"
        },
        {
          "type": "text--small",
          "centered": true,
          "content": "<p>Одним из бесспорных достижений Теляковского было приглашение к сотрудничеству замечательных молодых художников, прежде всего Константина Коровина и Александра Головина. Сценическое оформление впервые было уравнено в правах с остальными компонентами спектакля. Сценография, костюмы, бутафория, будучи вызваны к жизни творческим воображением одного художника (группы единомышленников), обретали цельность, единство стиля и начинали на сто процентов работать на реализацию общей концепции постановки. Большой впервые шагнул так далеко, что начал привлекать к работе над спектаклями историков-консультантов. Так, подготовка премьеры оперы «Жизнь за царя» в 1904 году включала экспедицию в Костромскую губернию по сбору этнографического материала. Её возглавил видный археолог (по совместительству художественный критик) В. Сизов.</p><p>Нововведения Теляковского, разумеется, встречали сопротивление со стороны театральных рутинёров. Но у него была и мощная поддержка – в лице Фёдора Ивановича Шаляпина, который демонстрировал не только вокальное и артистическое мастерство, но и способствовал реформированию оперной режиссуры, знал толк в театральном костюме и сам работал над гримом. Так, на редкость успешная премьера оперы «Псковитянка» Николая Андреевича Римского-Корсакова (1901) стала плодом совместных усилий Шаляпина и режиссёра (и певца) Ромуальда Василевского. Выдающиеся достижения Шаляпина и других замечательных артистов Большого были отмечены почётными званиями, введёнными в 1896 году. В 1908–09 хор Большого (главный хормейстер Ульрих Авранек), несколько солистов оперы и в том числе Шаляпин открыли новую главу в истории театра, триумфально выступив за рубежом в рамках парижских «Русских сезонов» Сергея Дягилева. Шаляпин навеки закрепился в сознании зарубежного слушателя как непревзойдённый исполнитель заглавной партии в опере Мусоргского «Борис Годунов», что немало способствовало успеху, который снискала эта опера на Западе.</p>"
        },
        {
          "type": "image",
          "full": true,
          "src": "/images/about/history/section-3/4.jpg",
          "src2x": "/images/about/history/section-3/4@2x.jpg",
          "title": "Эскиз к балету Л.Ф.Минкуса «Дон-Кихот»",
          "description": "Константин Коровин. 1902."
        },
        {
          "type": "title",
          "centered": true,
          "content": "Балет XX века"
        },
        {
          "type": "text--small",
          "centered": true,
          "content": "<p>В балете первые десятилетия XX века прошли под знаком Александра Алексеевича Горского. Начинавший свою деятельность в Большом театре с переноса спектаклей Петипа, в 1900 году Горский поставил на московской сцене собственную версию балета «Дон Кихот», а в 1902 году возглавил балетную труппу Большого. Свой балетмейстерский пост он сохранял до самой смерти, последовавшей в 1924 году. Уроженец Петербурга, Горский всемерно способствовал укреплению и расцвету московского стиля классического балета. Он, как и его передовые коллеги по оперному цеху, огромное значение придавал декорационному оформлению спектаклей и работал в содружестве с художниками – всё тем же Александром Головиным и, в ещё большей степени, Константином Коровиным. Горский следил за всеми современными веяниями в искусстве и в балете отвергал старинные балетные условности, добиваясь жизненного правдоподобия и естественности происходящего на сцене. Вот почему в его спектаклях всегда прослеживается сквозная линия действия, пантомима отличается живостью и осмысленностью, ансамблевые сцены – подробной проработкой отдельных характеров и разнообразием актёрской игры.</p>"
        },
        {
          "type": "image",
          "centered": true,
          "src": "/images/about/history/section-3/5.jpg",
          "src2x": "/images/about/history/section-3/5@2x.jpg",
          "title": "Сцена из балета «Дочь Гудулы» в постановке Горского",
          "description": "1902"
        },
        {
          "type": "text--small",
          "centered": true,
          "content": "<p>К числу самых известных постановок Горского относятся «Дочь Гудулы» и «Саламбо» А. Арендса – балеты, навеянные романами В. Гюго (первый поставлен на сюжет «Собора Парижской Богоматери»). Идеи Горского воплощали в жизнь талантливые артисты московской труппы – Софья Фёдорова, Вера Каралли, Александра Балашова, Михаил Мордкин. Удавалось ему временами находить общий язык и с прима-балериной Екатериной Гельцер и премьером Василием Тихомировым, в общем и целом хранившими верность старому балетному канону, на котором были воспитаны. Одной из лучших ролей Гельцер стала заглавная партия в балете «Саламбо», позволившая сверкнуть артистке не только танцевальным мастерством, но и артистическим талантом. Балеты «Любовь быстра!» на музыку Э. Грига и «Шубертиана» развили успех их сотрудничества.</p><p>Последним спектаклем Императорского Большого театра стало представление оперы «Евгений Онегин». Оно состоялось 28 февраля 1917 года. Через две недели, 13 марта 1917 года, спектакль давал уже Государственный Большой театр. Это был «свободный торжественный спектакль», в котором ключевая роль отводилась аллегорической живой картине «Освобождённая Россия». В этот же вечер в Большом впервые был исполнен «Интернационал». Вскоре Большой театр получил административную автономию. Управляющим по художественной части был избран любимец публики, знаменитый тенор (и юрист по образованию) Леонид Собинов, считавший, что «Большой театр открывает первую страницу своей новой свободной жизни». Всеобщее лихорадочное возбуждение в артистической среде достигало наивысшего накала. Шли бесконечные митинги и собрания, на новый режим возлагались самые смелые надежды, неопределённость и надвигавшаяся разруха пугали и заставляли задуматься о будущем, в том числе и «освобождённого» Большого театра.</p>"
        }
      ]
    },
    {
      "id": 4,
      "head": {
        "image": "/images/about/history/section-4/head.jpg",
        "image2x": "/images/about/history/section-4/head@2x.jpg",
        "title": "Революция, война — и до конца XX столетия",
        "duration": {
          "start": "1917",
          "end": "1991"
        },
        "text": "После Октябрьской революции существование театра оказалось под угрозой. Несколько лет ушло на то, чтобы власть победившего пролетариата навсегда оставила идею закрыть Большой театр. Новая власть не отличалась последовательностью: в 1919 году шести старейшим театрам России и в их числе Большому было присвоено звание академических, но уже через несколько дней вновь горячо дебатировался вопрос об их закрытии."
      },
      "hints": [
        {
          "items": [
            {
              "icon": "star",
              "title": "1919",
              "description": "Большой получил «академический» статус."
            }
          ]
        },
        {
          "items": [
            {
              "picture": true,
              "image": "/images/about/history/section-4/hints/1.jpg",
              "image2x": "/images/about/history/section-4/hints/1@2x.jpg",
              "title": "1923",
              "description": "Афиша оперы «Богема» (в 1-й раз по возобновлении)"
            }
          ]
        },
        {
          "items": [
            {
              "small": true,
              "title": "1925",
              "description": "Торжественное празднование 100-летнего юбилея"
            }
          ]
        },
        {
          "items": [
            {
              "member": true,
              "image": "/images/about/history/section-4/hints/2.jpg",
              "image2x": "/images/about/history/section-4/hints/2@2x.jpg",
              "title": "Ростислав Захаров",
              "description": "Занимал пост художественного руководителя балета и оперного режиссёра Большого театра"
            }
          ]
        },
        {
          "top": true,
          "items": [
            {
              "member": true,
              "image": "/images/about/history/section-4/hints/3.jpg",
              "image2x": "/images/about/history/section-4/hints/3@2x.jpg",
              "title": "Самуил Самосуд",
              "description": "Российский, советский дирижёр, педагог, виолончелист, главный дирижёр Большого театра"
            }
          ]
        },
        {
          "top": true,
          "items": [
            {
              "small": true,
              "title": "1941",
              "description": "Эвакуация театра в Куйбышев"
            }
          ]
        },
        {
          "top": true,
          "items": [
            {
              "icon": "bomb",
              "title": "1941",
              "description": "22 октября в здание театра попадает бомба"
            }
          ]
        },
        {
          "top": true,
          "items": [
            {
              "member": true,
              "image": "/images/about/history/section-4/hints/4.jpg",
              "image2x": "/images/about/history/section-4/hints/4@2x.jpg",
              "title": "Николай Голованов",
              "description": "Работал в должности дирижёра. В 1948—1953 — главный дирижёр Большого театра"
            },
            {
              "member": true,
              "image": "/images/about/history/section-4/hints/5.jpg",
              "image2x": "/images/about/history/section-4/hints/5@2x.jpg",
              "title": "Фёдор Федоровский",
              "description": "Театральный художник, главный художник Большого театра (1929—1953)"
            },
            {
              "member": true,
              "image": "/images/about/history/section-4/hints/6.jpg",
              "image2x": "/images/about/history/section-4/hints/6@2x.jpg",
              "title": "Леонид Лавровский",
              "description": "Балетмейстер и хореограф. Возглавлял балетную труппу Большого театра (1944—1964)"
            }
          ]
        },
        {
          "items": [
            {
              "member": true,
              "image": "/images/about/history/section-4/hints/7.jpg",
              "image2x": "/images/about/history/section-4/hints/7@2x.jpg",
              "title": "Борис Покровский",
              "description": "Оперный режиссёр, главный режиссёр Большого театра (1952, 1955, 1956-63, 1970-82)"
            }
          ]
        },
        {
          "items": [
            {
              "member": true,
              "image": "/images/about/history/section-4/hints/8.jpg",
              "image2x": "/images/about/history/section-4/hints/8@2x.jpg",
              "title": "Юрий Григорович",
              "description": "Советский и российский хореограф, балетмейстер, артист балета, педагог. Главный балетмейстер Большого театра (1964—1995)"
            }
          ]
        }
      ],
      "content": [
        {
          "type": "title",
          "content": "Революция и судьба театра"
        },
        {
          "type": "text--large",
          "content": "В 1922 году правительство большевиков всё-таки признало закрытие Большого театра хозяйственно нецелесообразным. К тому времени оно уже вовсю «приспосабливало» здание к своим нуждам. В Большом, который в 1918 году стал столичным театром, поскольку столицей государства была вновь назначена Москва, проходили Всероссийские съезды Советов, заседания ВЦИК, конгрессы Коминтерна. И образование новой страны — СССР — также было провозглашено со сцены Большого театра."
        },
        {
          "type": "text--small",
          "centered": true,
          "content": "<p>Важную роль в деле спасения сыграли нарком просвещения Анатолий Луначарский и Елена Малиновская, с 1918 года – управляющая (комиссар) московскими государственными театрами, с 1920 – директор бывшего императорского Большого театра. Труппа, столь бурно митинговавшая поначалу и пытавшаяся разобраться в своих политических пристрастиях, в конце концов выбрала для себя сотрудничество с новой властью. Тем более что времена наступили тяжёлые, а власть обеспечивала вновь образованному государственному театру финансирование из госбюджета. Разумеется, театр понёс довольно значительные кадровые потери, вызванные эмиграцией ряда его артистов. Однако, невзирая на все тяготы, бесконечные нововведения в систему управления и идеологический контроль, в целом труппа сумела сохранить и себя как единый творческий организм, и годами наработанный репертуар.</p><p>Даже в 1917-18 годах оперная афиша театра могла произвести впечатление разнообразием имён и названий. В 1919 году были возобновлены симфонические концерты. А 18 февраля 1921 года состоялось торжественное открытие Бетховенского зала (ныне вновь Большое императорское фойе), в течение многих лет функционировавшего в качестве площадки для камерных концертов артистов оркестра и солистов оперной труппы. В 1922 году артисты Большого стали выступать также на сцене так называемого Нового театра – бывшего театра Незлобина (ныне это здание занимает Российский академический молодёжный театр).</p><p>Постепенно театральная жизнь вошла в размеренное русло. Старый репертуар был подвергнут пересмотру: устаревшие, слабые в художественном отношении спектакли были сняты, те же, что были признаны удачными, закрепились в нём на долгие годы. Начали формироваться черты будущего большого стиля, характеризующегося масштабностью и зрелищностью сценических решений, массовых сцен, исторической достоверностью изображаемой эпохи. Новое время выдвинуло задачу создания современного репертуара, который отвечал бы духу эпохи с идеологической точки зрения и отражал созвучные ей поиски новых форм.</p>"
        },
        {
          "type": "title",
          "centered": true,
          "content": "Послереволиционные года"
        },
        {
          "type": "text--small",
          "centered": true,
          "content": "<p>Устоялся состав труппы, которая по-прежнему могла гордиться звёздными именами. Собинов, в 1921 году избранный директором Большого театра, продолжал радовать поклонников и своим уникальным голосом. В мае 1922 года состоялось последнее выступление Фёдора Шаляпина. Продолжала выступать Антонина Нежданова, составлявшая великолепный артистический и вокальный дуэт с Собиновым. Пели Леонид Савранский, Антон Боначич, Василий Петров... Перед самой революцией и сразу после неё в театр влились артисты, которым предстояло стать любимцами следующих поколений зрителей: Елена Катульская, Ксения Держинская, Елена Степанова, Надежда Обухова, Валерия Барсова и многие другие. Заявили о себе дирижёры Николай Голованов, Василий Небольсин.</p><p>К середине 20-х годов Большому уже не нужно было доказывать право на существование и опасаться тех, кто призывал сбросить искусство прошлого с корабля современности. Статус Большого театра упрочился настолько, что в 1925 году было решено с размахом отметить его столетие. За точку отсчёта было взято открытие здания Большого Петровского театра, состоявшееся в 1825 году.</p>"
        },
        {
          "type": "image",
          "centered": true,
          "src": "/images/about/history/section-4/1.jpg",
          "src2x": "/images/about/history/section-4/1@2x.jpg",
          "title": "Сто лет — опера, балет; празднование 100-летнего юбилея",
          "description": "1925 год"
        },
        {
          "type": "text--small",
          "centered": true,
          "content": "<p>В балете Большого первых послереволюционных лет партию «первой скрипки» по-прежнему играл Александр Горский. В 1919 году, осуществив первую постановку на московской сцене, он предложил свою версию «Щелкунчика», которого трактовал в духе волшебной детской сказки. Затем, неутомимый реформатор, он в очередной раз пересмотрел канонические редакции балетов «Лебединое озеро» и «Жизель». «Лебединое озеро» (1920) обрело благополучный финал и чёткое разделение на мир зла и добра, вследствие чего двойная главная партия была поделена между двумя исполнительницами. Достоянием новой «Жизели» (1922) стали танцы исключительно на каблуках, а в потустороннем мире вилис – ещё и в саванах.</p><p>Одним из новых веяний в распорядке балетной жизни стала возможность для артистов, желающих попробовать себя в качестве хореографов, получить разрешение на собственную постановку. Самым талантливым и интересным из всех экспериментировавших в те годы на сцене Большого театра стал Касьян Голейзовский. Его «почерк» отличался изобретательными поддержками, сложным рисунком поз, разноуровневыми группировками артистов. Традиционной балетной лексике он предпочитал свободную пластику. В 1925 году Голейзовский, основатель и руководитель собственной труппы Московский камерный балет, получил приглашение в Большой, где поставил два опуса: пародирующую романтический балет «Теолинду» на музыку Ф. Шуберта и новаторского по форме «Иосифа Прекрасного». Творчество Голейзовского, получившего поддержку молодёжи, категорически не было принято артистами старшего поколения, выступавшими приверженцами традиционных ценностей классического танца.</p>"
        },
        {
          "type": "image",
          "full": true,
          "src": "/images/about/history/section-4/2.jpg",
          "src2x": "/images/about/history/section-4/2@2x.jpg",
          "title": "Эскиз декорации к опере «Золотой петушок».",
          "description": "Федор Федоровский. 1932 год"
        },
        {
          "type": "title",
          "centered": true,
          "content": "Возвращение к традициям"
        },
        {
          "type": "text--small",
          "centered": true,
          "content": "<p>Интерес к конструктивизму, аллегорическому способу подачи «материала» и другим достижениям революционного искусства, свойственный молодым хореографам начала 20-х годов, в конце этого десятилетия сменился как раз возвратом к традиционным формам. Примером подобного подхода стал балет «Красный мак» Р. Глиэра, поставленный в 1927 году Василием Тихомировым, тогдашним заведующим балетной труппой, и Львом Лащилиным. Мелодрама, повествующая о любви китайской девушки и капитана советского корабля, разворачивающаяся на фоне некоторого подобия классового противостояния и китайской экзотики, очень хорошо принималась зрителями и надолго закрепилась в репертуаре. Образ китаянки Тао Хоа принадлежит к значительным актёрским свершениям последнего периода карьеры прима-балерины Екатерины Гельцер, ведущей артистки балетной труппы Большого как до революции, так и десятилетие спустя. «Красный мак» стал одним из первых образцов драмбалета – жанра, надолго ставшего главенствующим на советской балетной сцене.</p><p>В начале 30-х годов возродилась традиция пополнять балетную труппу Большого театра – надо было поднимать авторитет столичной сцены – лучшими кадрами ленинградского ГАТОБ. В Большой перешли Марина Семёнова, Алексей Ермолаев, Пётр Гусев (в 40-е годы этот ряд пополнит Галина Уланова), чьи виртуозная техника и артистический темперамент становились ориентирами в искусстве для их московских коллег. В труппу Большого вливались ленинградские артисты, а в репертуар – лучшие ленинградские драмбалеты: «Пламя Парижа» Б. Асафьева в постановке В. Вайнонена (1933), «Светлый ручей» Д. Шостаковича в постановке Фёдора Лопухова (1935), «Бахчисарайский фонтан» Асафьева в постановке Ростислава Захарова (1936), «Ромео и Джульетта» С. Прокофьева в постановке Леонида Лавровского (1946), «Лауренсия» А. Крейна в постановке Вахтанга Чабукиани (1956). Казалось бы, такой успешный поначалу «Светлый ручей» снискал печальную известность благодаря разгромившей его редакционной статье в газете «Правда», озаглавленной «Балетная фальшь», после которой он моментально исчез из репертуара, не продержавшись в нём и двух месяцев. Зато Ростиславу Захарову успех «Бахчисарайского фонтана», которому предстояло стать репертуарным долгожителем, принёс назначение на пост художественного руководителя балета и оперного режиссёра Большого театра.</p>"
        },
        {
          "type": "gallery",
          "gallery": [
            {
              "image": "/images/about/history/section-4/gallery/1.jpg",
              "image2x": "/images/about/history/section-4/gallery/1@2x.jpg",
              "title": "Ольга Лепешинская в партии Жанны в балете «Пламя Парижа».",
              "text": "Гаспар – Н. Харитонов, Жером – Г. Соловьев, Филипп – Г. Фарманянц, Пьер – Ю.Выренков."
            },
            {
              "image": "/images/about/history/section-4/gallery/2.jpg",
              "image2x": "/images/about/history/section-4/gallery/2@2x.jpg",
              "title": "Эскиз к балету \"Пламя Парижа\" Б. Асафьева.",
              "text": "Художник — В. Дмитриев. 1933 год."
            },
            {
              "image": "/images/about/history/section-4/gallery/3.jpg",
              "image2x": "/images/about/history/section-4/gallery/3@2x.jpg",
              "title": "Марина Семенова в партии Дианы де Мирель в балете «Пламя Парижа».",
              "text": "Фото — А. Воротынского"
            },
            {
              "image": "/images/about/history/section-4/gallery/4.jpg",
              "image2x": "/images/about/history/section-4/gallery/4@2x.jpg",
              "title": "А. П. Ермолаев в роли Филиппа в балете \"Пламя Парижа\" Б. Асафьева"
            },
            {
              "image": "/images/about/history/section-4/gallery/5.jpg",
              "image2x": "/images/about/history/section-4/gallery/5@2x.jpg",
              "title": "Сцена из спектакля «Бахчисарайский фонтан», 1 действие.",
              "text": "1936 год"
            },
            {
              "image": "/images/about/history/section-4/gallery/6.jpg",
              "image2x": "/images/about/history/section-4/gallery/6@2x.jpg",
              "title": "Сцена из спектакля «Бахчисарайский фонтан», 2 действие.",
              "text": "1936 год"
            },
            {
              "image": "/images/about/history/section-4/gallery/7.jpg",
              "image2x": "/images/about/history/section-4/gallery/7@2x.jpg",
              "title": "Сцена их балета «Бахчисарайский фонтан»",
              "text": "Гирей - П.Гусев"
            },
            {
              "image": "/images/about/history/section-4/gallery/8.jpg",
              "image2x": "/images/about/history/section-4/gallery/8@2x.jpg",
              "title": "Сцена из спектакля «Бахчисарайский фонтан», 4 действие.",
              "text": "1936 год"
            },
            {
              "image": "/images/about/history/section-4/gallery/9.jpg",
              "image2x": "/images/about/history/section-4/gallery/9@2x.jpg",
              "title": "Сцена их балета «Бахчисарайский фонтан»",
              "text": "Мария — Галина Уланова Гирей — В. Баканов, 1944"
            },
            {
              "image": "/images/about/history/section-4/gallery/10.jpg",
              "image2x": "/images/about/history/section-4/gallery/10@2x.jpg",
              "title": "Фильм-балет по трагедии Шекспира – «Ромео и Джульетта».",
              "text": "Хореография — Леонида Лавровского. В роли Джульетты — Галина Уланова, в роли Ромео — Михаил Габович"
            },
            {
              "image": "/images/about/history/section-4/gallery/11.jpg",
              "image2x": "/images/about/history/section-4/gallery/11@2x.jpg",
              "title": "Костюм Джульетты.",
              "text": "Музей Большого театра."
            },
            {
              "image": "/images/about/history/section-4/gallery/12.jpg",
              "image2x": "/images/about/history/section-4/gallery/12@2x.jpg",
              "title": "Сцена из балета С. Прокофьева \"Ромео и Джульетта\".",
              "text": "Народная артистка СССР Галина Уланова в роли Джульетты, Юрий Жданов в роли Ромео"
            },
            {
              "image": "/images/about/history/section-4/gallery/13.jpg",
              "image2x": "/images/about/history/section-4/gallery/13@2x.jpg",
              "title": "Галина Уланова в образе Жизель",
              "text": "Балет \"Жизель\" А.Адана в постановке Л.М.Лавровского, дирижёр — Геннадий Рождественский."
            }
          ]
        },
        {
          "type": "title",
          "centered": true,
          "content": "Возрождение постановок"
        },
        {
          "type": "text--small",
          "centered": true,
          "content": "<p>В перенесённых из Ленинграда современных балетах и классических постановках, а также оригинальных балетах, поставленных на сцене Большого театра, раскрылись дарования плеяды блестящих артистов, принадлежавших к московской балетной школе, – Суламифи Мессерер, Софьи Головкиной, Ирины Тихомирновой, Ольги Лепешинской, Асафа Мессерера, Михаила Габовича и многих других.</p><p>Трагической страницей в истории русского оперного театра стала постановка оперы Дмитрия Шостаковича «Леди Макбет Мценского уезда», осуществлённая в Большом в 1935 году. Этой опере Шостаковича был нанесён удар даже более мощный, чем год спустя получил его балет «Светлый ручей». Название редакционной статьи газеты «Правда», убившей «Леди Макбет», – «Сумбур вместо музыки» – стало нарицательным и хорошо известно даже людям, далёким от музыки.</p><p>В 1936 году в Большой из Ленинградского Малого оперного театра (ныне Михайловский) в качестве художественного руководителя театра был переведён Самуил Самосуд. Талантливый музыкант, он хорошо ориентировался и в политической конъюнктуре и, как мог, поддерживал курс, взятый на реализм и отрицавший всяческие формалистические эксперименты. Отдав скромную дань попыткам осовременить и актуализировать классические оперы прошлого, Большой окончательно переключился на постановки большого стиля, отличавшиеся размахом, масштабностью и исключительным долголетием.</p><p>С именем Самуила Самосуда связаны премьеры опер М. Глинки, имевшие огромный общественный резонанс .Особенное значение придавалось постановке оперы «Жизнь за царя», в силу своего идеологически неправильного содержания исчезнувшей из репертуара на более чем двадцать лет. Подготовка премьеры широко освещалась в прессе: зрителя готовили к возвращению шедевра, которому придавалась актуальная политическая окраска. Было изменено либретто, поэт Сергей Городецкий написал новый текст. В название было вынесено имя главного героя. И свой подвиг костромской крестьянин Иван Сусанин теперь совершал не во славу первого Романова, но во славу Отчизны. Что было как нельзя более актуально в мире, готовящемся к большой войне. Народно-патриотический пафос, свойственный спектаклю, надолго превратил его в одну из визитных карточек Большого театра. Премьерные показы были отмечены замечательными вокально-актёрскими работами: в спектакле были заняты ведущие артисты оперной труппы того времени – Александр Пирогов, Марк Рейзен, Максим Михайлов, Валерия Барсова, Глафира Жуковская, Бронислава Златогорова и другие.</p>"
        },
        {
          "type": "title",
          "content": "Великая Отечественная война"
        },
        {
          "type": "text--large",
          "content": "В годы Великой Отечественной войны основная часть труппы была эвакуирована в Куйбышев (бывшую и настоящую Самару), где пробыла почти два года — с октября 1941-го по июль 1943 года."
        },
        {
          "type": "text--small",
          "centered": true,
          "content": "<p>В эвакуации на сцене Дворца культуры имени В.В. Куйбышева, приспособленные к ограниченным возможностям новой сцены, были показаны оперы «Пиковая дама», «Евгений Онегин», «Иван Сусанин», «Черевички», «Травиата», «Севильский цирюльник» и «Кармен», шли балеты «Лебединое озеро», «Дон Кихот», «Бахчисарайский фонтан». 5 марта 1942 г. именно здесь в исполнении оркестра Большого театра под управлением Самуила Самосуда состоялось первое исполнение легендарной Седьмой («Ленинградской») симфонии Дмитрия Шостаковича, который также был эвакуирован в Куйбышев и приехал туда вместе с артистами Большого театра.</p><p>За время пребывания в Куйбышеве Большой театр сдал 198 литров крови, выстирал тысячу комплектов зимнего военного обмундирования, послал на фронт семь бригад, давших 1140 концертов. Большой развивал заводскую самодеятельность, оказывал материальную помощь семьям фронтовиков, собирал деньги на танковую колонну имени Куйбышева и на постройку эскадрильи, подписывался на военный заём.</p>"
        },
        {
          "type": "image",
          "centered": true,
          "src": "/images/about/history/section-4/3.jpg",
          "src2x": "/images/about/history/section-4/3@2x.jpg",
          "title": "Солистка оперы А.Иванова",
          "description": "Южный фронт. 1942"
        },
        {
          "type": "text--small",
          "centered": true,
          "content": "<p>22 октября 1941 года в четыре часа дня в здание Большого театра попала бомба. Взрывная волна прошла наискось между колоннами портика, пробила фасадную стену и произвела значительные разрушения в вестибюле. Несмотря на тяготы военного времени и страшный холод, уже зимой 1942 года в театре начались восстановительные работы. Однако невзирая на то, что историческое здание было закрыто, спектакли игрались и в Москве. Остававшаяся в столице часть труппы продолжала работать в здании филиала, ныне принадлежащем театру «Московская оперетта». Работой так называемого Прифронтового филиала Большого театра руководил Михаил Габович.</p><p>Балетная труппа в годы войны пополнилась юными выпускницами хореографического училища и будущими звёздами мировой величины Майей Плисецкой и Раисой Стручковой. В 1944 году в Большой из Ленинградского ГАТОБ имени Кирова перешли Леонид Лавровский – в качестве нового художественного руководителя балетной труппы – и ведущая прима-балерина Галина Уланова, что лишний раз подчеркнуло статус Большого театра как главного музыкального театра страны.</p>"
        },
        {
          "type": "gallery",
          "gallery": [
            {
              "image": "/images/about/history/section-4/gallery/14.jpg",
              "image2x": "/images/about/history/section-4/gallery/14@2x.jpg",
              "title": "Фронтовая бригада: Лидия Русланова, Елена Степанова, Ольга Лепишинская, Иван Козловский.",
              "text": "1941 год."
            },
            {
              "image": "/images/about/history/section-4/gallery/15.jpg",
              "image2x": "/images/about/history/section-4/gallery/15@2x.jpg",
              "title": "Артисты фронтовой концертной бригады выступают перед воинами. Поют Елена Кругликова и Максим Михайлов.",
              "text": "Воронеж. 1941 год"
            },
            {
              "image": "/images/about/history/section-4/gallery/16.jpg",
              "image2x": "/images/about/history/section-4/gallery/16@2x.jpg",
              "title": "Артисты балета М.Дамаев, Б.Холфин.",
              "text": "Волховский фронт, 1942 год."
            },
            {
              "image": "/images/about/history/section-4/gallery/17.jpg",
              "image2x": "/images/about/history/section-4/gallery/17@2x.jpg",
              "title": "Артистка балета Н.Кузнецова выступает перед воинами",
              "text": "1941 год."
            },
            {
              "image": "/images/about/history/section-4/gallery/18.jpg",
              "image2x": "/images/about/history/section-4/gallery/18@2x.jpg",
              "title": "Участники фронтовых бригад, награжденные орденом Красной Звезды",
              "text": "1944 год"
            },
            {
              "image": "/images/about/history/section-4/gallery/19.jpg",
              "image2x": "/images/about/history/section-4/gallery/19@2x.jpg",
              "title": "Артисты оркестра Большого театра",
              "text": "1945 год"
            },
            {
              "image": "/images/about/history/section-4/gallery/20.jpg",
              "image2x": "/images/about/history/section-4/gallery/20@2x.jpg",
              "title": "Проводы концертной бригады после концерта, данного в рейхстаге. Несколько дней спустя после того, как над ним взвилось знамя Победы.",
              "text": "Берлин. 1945 г."
            },
            {
              "image": "/images/about/history/section-4/gallery/21.jpg",
              "image2x": "/images/about/history/section-4/gallery/21@2x.jpg",
              "title": "Ветераны Большого отмечают 30-летие Победы.",
              "text": "Большой театр. 1975 г."
            },
            {
              "image": "/images/about/history/section-4/gallery/22.jpg",
              "image2x": "/images/about/history/section-4/gallery/22@2x.jpg",
              "title": "Солисты оперы, участники войны.",
              "text": "Большой театр. 1975 г."
            }
          ]
        },
        {
          "type": "title",
          "content": "Вторая половина XX столетия"
        },
        {
          "type": "text--large",
          "content": "В конце 1940-х – начале 1950-х годов приоритетная роль в формировании оперного репертуара отводилась русской классической опере. Постановки послевоенных лет отличались эпическим размахом и масштабностью сценических решений."
        },
        {
          "type": "text--small",
          "centered": true,
          "content": "<p>В 1948 году состоялась премьера оперы М. Мусоргского «Борис Годунов». В Большом театре эта опера традиционно шла в редакции Римского-Корсакова. Но была добавлена сцена «У Василия Блаженного» в инструментовке Михаила Ипполитова-Иванова (впервые она увидела свет рампы именно в Большом театре ещё в 1927 году). Спектакль практически в нынешнем своём виде был поставлен в 1946 году. Классический спектакль большого стиля, признанный значительным творческим свершением маэстро Николая Голованова, режиссёра Леонида Баратова и художника Фёдора Федоровского, он, – разумеется, обновлённый, – до сих сохраняется в репертуаре как неотъемлемая часть так называемого «золотого фонда» Большого.</p><p>В балете 1944-64 годы стали эпохой Леонида Лавровского, на протяжении этих двадцати лет возглавлявшего балетную труппу театра. Оригинальными балетами прославить Большой ему не удалось, но он перенёс на столичную сцену свою постановку балета «Ромео и Джульетта» С. Прокофьева (1946) – спектакль, ставший в Москве таким же любимцем публики, каким был в Ленинграде, долгие годы сохранявшийся в репертуаре и неоднократно возобновлявшийся. Галина Уланова, впервые исполнившая заглавную партию на сцене театра имени Кирова, повторила и закрепила свой легендарный успех и в постановке, осуществлённой в Большом театре.</p>"
        },
        {
          "type": "image",
          "centered": true,
          "src": "/images/about/history/section-4/4.jpg",
          "src2x": "/images/about/history/section-4/4@2x.jpg",
          "title": "Опера М. Мусоргского «Борис Годунов»",
          "description": "1948. Сцена из 2-го действия."
        },
        {
          "type": "text--small",
          "centered": true,
          "content": "<p>В 1956 году Асаф Мессерер, опираясь на постановку Александра Горского, Петипа и Льва Иванова, поставил свою версию балета «Лебединое озеро». Именно эта версия была показана на вошедших в историю легендарных гастролях балетной труппы в Лондоне, после которых её стали называть во всём мире Большим балетом. Гастроли прошли с триумфальным успехом, выпавшим как на долю молодых артистов – таких будущих звёзд, как Нина Тимофеева и Николай Фадеечев, так и на долю уже заявивших о себе Марины Кондратьевой, Раисы Стручковой и других ведущих солистов труппы. Но самая настоящая слава обрушилась на Галину Уланову, чья карьера уже близилась к закату. Исполнение ею партий Жизели, Джульетты и Марии в «Бахчисарайском фонтане» было признано едва ли не идеальным. Эти гастроли положили начало «великой дружбе» Большого театра со знаменитыми импресарио Виктором и Лилиан Хоххаузерами, продолжавшими организовать гастроли Большого театра в Англии на протяжении многих десятилетий и в 2016 году с блеском отметившими «бриллиантовый» юбилей тех, самых первых, что состоялись в 1956 году.</p><p>Вторая половина XX столетия в опере Большого театра прошла под знаком Борисом Покровского, не только выдающегося оперного режиссёра, но и талантливого организатора театрального дела. В 1952–62 и 1970–82 годах Покровский пребывал на посту главного режиссёра Большого театра, воспитывая из числа артистов оперной труппы своих верных единомышленников – артистов «синтетического» типа.</p><p>Покровский впервые на русской сцене — сцене Большого театра — поставил оперы «Сон в летнюю ночь» Б. Бриттена (1965) и «Игрок» С. Прокофьева (1974). Осуществил постановку заказанной театром Родиону Щедрину оперы «Мёртвые души», мировая премьера которой состоялась в 1977 году. Спектакли Покровского – всего на сцене Большого театра им было осуществлено свыше сорока постановок – отличались необыкновенной художественной цельностью, убедительным развитием характеров, органичным соединением вокала и актёрской игры. В 1972 году Покровский инициировал создание московской «лаборатории» современной оперы – Камерного музыкального театра, в 2009 году, после его кончины, получившего имя Покровского, а 2017-м присоединившегося к Большому в качестве коллектива Камерной сцены.</p>"
        },
        {
          "type": "quote",
          "text": "«Для нас, актёров, которых воспитал Борис Александрович, он остаётся просто Учителем. Он научил нас по-настоящему любить и понимать оперу. В каждом спектакле Покровского открывается новый исполнитель, рождается новое актёрское явление»",
          "caption": "Галина Вишневская"
        },
        {
          "type": "gallery",
          "gallery": [
            {
              "image": "/images/about/history/section-4/gallery/23.jpg",
              "image2x": "/images/about/history/section-4/gallery/23@2x.jpg",
              "title": "В комнате Марины Мнишек.",
              "text": "Марина Мнишек - М.Максакова, Рангони - А.Иванов. 1946 год."
            },
            {
              "image": "/images/about/history/section-4/gallery/24.jpg",
              "image2x": "/images/about/history/section-4/gallery/24@2x.jpg",
              "title": "А.С.Пирогов в образе Бориса Годунова"
            },
            {
              "image": "/images/about/history/section-4/gallery/25.jpg",
              "image2x": "/images/about/history/section-4/gallery/25@2x.jpg",
              "title": "Балет «Лебединое озеро» П. Чайковского.",
              "text": "Фото из фондов Музея Большого театра. 1956 год."
            },
            {
              "image": "/images/about/history/section-4/gallery/26.jpg",
              "image2x": "/images/about/history/section-4/gallery/26@2x.jpg",
              "title": "Концертный номер \"Умирающий лебедь\"",
              "text": "Фото — Е. Умнова. 1964 год"
            },
            {
              "image": "/images/about/history/section-4/gallery/27.jpg",
              "image2x": "/images/about/history/section-4/gallery/27@2x.jpg",
              "title": "М. Плисецкая с хореографом Л. Якобсоном",
              "text": "Фото — Е. Умнова. 1964 год"
            },
            {
              "image": "/images/about/history/section-4/gallery/28.jpg",
              "image2x": "/images/about/history/section-4/gallery/28@2x.jpg",
              "title": "\"Риголетто\" (\"Король забавляется\"). Верди Дж.",
              "text": "Фотография. Иванов А.П. в роли Риголетто. Сцена из спектакля, 1963 год."
            },
            {
              "image": "/images/about/history/section-4/gallery/29.jpg",
              "image2x": "/images/about/history/section-4/gallery/29@2x.jpg",
              "title": "Сцена из оперы «Снегурочка» Н.А. Римского-Корсакова",
              "text": "1978 год"
            },
            {
              "image": "/images/about/history/section-4/gallery/30.jpg",
              "image2x": "/images/about/history/section-4/gallery/30@2x.jpg",
              "title": "Сцена из оперы «Сказка о царе Салтане»",
              "text": "1986 год"
            }
          ]
        },
        {
          "type": "title",
          "centered": true,
          "content": "Балет XX столетия"
        },
        {
          "type": "text--small",
          "centered": true,
          "content": "<p>Артистический состав труппы отличался самыми яркими дарованиями в любом произвольно взятом десятилетии. Высокий художественный уровень оперных спектаклей в разные годы обеспечивали дирижёры Александр Мелик-Пашаев, Арий Пазовский, Николай Голованов, Юрий Симонов, Мстислав Ростропович, Евгений Светланов, Александр Лазарев… Блистали Максим Михайлов, Марк Рейзен, Мария Максакова, Елизавета Кругликова, Елена Катульская, Ирина Архипова, Елена Образцова, Галина Вишневская, Тамара Синявская, Тамара Милашкина, Маквала Касрашвили, Артур Эйзен, Евгений Нестеренко, Владимир Атлантов, Зураб Соткилава, Юрий Мазурок – списки можно продолжать бесконечно.</p><p>В балете ту же эпоху, а точнее, даже куда более протяжённую, можно назвать эпохой Юрия Григоровича, с 1964-го по 1995-й год руководившего балетной труппой Большого театра. Григорович перенёс на московскую сцену свои успешные ленинградские балеты, создал свои редакции практически всех идущих в репертуаре классических балетов, поставил танцы в нескольких оперных спектаклях и сочинил пять оригинальных балетов: «Щелкунчик» П. Чайковского (1966), «Спартак» А. Хачатуряна (1968), «Иван Грозный» на музыку С. Прокофьева (1975), «Ангара» А. Эшпая (1976) и «Золотой век» Д. Шостаковича (1982).</p>"
        },
        {
          "type": "image",
          "full": true,
          "src": "/images/about/history/section-4/5.jpg",
          "src2x": "/images/about/history/section-4/5@2x.jpg",
          "title": "Балет «Щелкунчик» в постановке Юрия Григоровича.",
          "description": "Фото — Дмитрий Юсупов."
        },
        {
          "type": "text--small",
          "centered": true,
          "content": "<p>«Щелкунчик» стал одним из самых кассовых балетов Большого за всю его историю: ежегодно каждой зимой тысячи зрителей хотят совершить вместе с главными героями путешествие в страну Новогодней ёлки. Григорович, чутко прислушиваясь к музыке Чайковского, не только с её хрустальным звоном, но и грустными, щемящими интонациями, рассказал в этой не совсем детской сказке о взрослении юной души. Но главным творением балетмейстера стал «Спартак» с его мятежным духом, волей к победе и сопротивлению. Какие бы идеологические смыслы ни считывали в этом балете зрители разных эпох и стран, он по-прежнему остаётся одним из самых востребованных как отечественным, так и зарубежным зрителем. Незабываемые портреты своих героев создали первые исполнители партий в балетах Григоровича, работавшие «под его началом» замечательные артисты: Екатерина Максимова – Маша и Фригия,  Владимир Васильев – Спартак и Щелкунчик-принц, Юрий Владимиров – Иван Грозный, Наталия Бесмертнова и Михаил Лавровский – Фригия и Спартак.</p><p>Среди звёзд балета второй половины XX столетия главенствующее положение в разные годы занимали также Раиса Стручкова, Марина Кондратьева, Николай Фадеечев, Нина Сорокина, Людмила Семеняка, Нина Ананиашвили, Галина Степаненко, Надежда Грачёва, Александр Годунов, Андрей Уваров, Сергей Филин. В конце века в Большом создала свой уникальный хореографический театр Майя Плисецкая, на протяжении нескольких десятилетий до того бывшая непревзойдённой исполнительницей партий Одетты-Одиллии, Китри и Кармен.</p><p>В конце XX столетия, невзирая на все испытываемые трудности организационного или финансового порядка, в Большом ставились новые редакции классических балетов («Лебединое озеро» и «Жизель» в постановке Владимира Васильева, тогдашнего директора театра), ставились балеты Баланчина был перенесён на московскую сцену знаменитый балет Джона Крэнко «Укрощение строптивой» на музыку Д. Скарлатти, в котором партию Петруччо блистательно исполнял Александр Ветров, один из ведущих солистов Большого балета в 1980-90 годы.</p>"
        }
      ]
    },
    {
      "id": 5,
      "head": {
        "image": "/images/about/history/section-5/head.jpg",
        "image2x": "/images/about/history/section-5/head@2x.jpg",
        "title": "Большой театр России",
        "duration": {
          "start": "1991",
          "end": "наше время"
        },
        "text": "В начале 2000 годов началось постепенное преодоление того упадка, который театр вместе со всей страной переживал в 1990 годы. Введение контрактной системы, создание продюсерского отдела, расширение сотрудничества с ведущими театрами и фестивалями мира, приглашение к сотрудничеству известных западных дирижёров, режиссёров, хореографов и артистов значительно расширило творческие горизонты театра."
      },
      "hints": [
        {
          "top": true,
          "items": [
            {
              "member": true,
              "image": "/images/about/history/section-5/hints/1.jpg",
              "image2x": "/images/about/history/section-5/hints/1@2x.jpg",
              "title": "Александр Ведерников",
              "description": "Главный дирижёр и музыкальный руководитель Большого театра с 2001 по 2009 год"
            },
            {
              "member": true,
              "image": "/images/about/history/section-5/hints/2.jpg",
              "image2x": "/images/about/history/section-5/hints/2@2x.jpg",
              "title": "Туган Сохиев",
              "description": "Главный дирижёр и музыкальный руководитель Большого театра с 2014 года по настоящее время"
            }
          ]
        },
        {
          "top": true,
          "items": [
            {
              "member": true,
              "image": "/images/about/history/section-5/hints/3.jpg",
              "image2x": "/images/about/history/section-5/hints/3@2x.jpg",
              "title": "Алексей Ратманский",
              "description": "Художественный руководитель балетной труппы Большого театра с 2004 по 2009 год"
            }
          ]
        },
        {
          "top": true,
          "items": [
            {
              "member": true,
              "image": "/images/about/history/section-5/hints/4.jpg",
              "image2x": "/images/about/history/section-5/hints/4@2x.jpg",
              "title": "Сергей Филин",
              "description": "Художественный руководитель балетной труппы Большого театра 2011–2016 годах"
            },
            {
              "member": true,
              "image": "/images/about/history/section-5/hints/5.jpg",
              "image2x": "/images/about/history/section-5/hints/5@2x.jpg",
              "title": "Махар Вазиев",
              "description": "Художественный руководитель балетной труппы Большого театра с 2016 года по настоящее время"
            }
          ]
        }
      ],
      "content": [
        {
          "type": "title",
          "content": "Наше время"
        },
        {
          "type": "text--large",
          "content": "Нововведения которых потребовало время, предстояло воплощать в жизнь — разумеется, с помощью административной команды, новому музыкальному руководителю театра."
        },
        {
          "type": "text--small",
          "centered": true,
          "content": "<p>В 2001 году на этот пост был назначен Александр Ведерников. Была введена практика показа арендных спектаклей. Среди прочих постановок публика Большого увидела два знаменитых спектакля миланского театра Ла Скала: «Адриенну Лекуврёр» Ф. Чилеа (2002) в постановке Ламберто  Пуджелли и «Фальстафа» Дж. Верди в постановке Джорджо Стрелера (2005). Вовлечению Большого в мировой театральный процесс способствовало его участие в совместных постановках, что также с годами становилось всё более обычным делом. К самым успешным из них публика и критика отнесли «Летучего голландца» Р. Вагнера в постановке Петера Конвичного (2004, копродукция с Баварской государственной оперой), «Мадам Баттерфляй» Дж. Пуччини в постановке Р. Уилсона (2005, копродукция с Парижской оперой). Дирижёром-постановщиком обоих спектаклей был маэстро Ведерников. Так в Большой пришли крупнейшие оперные режиссёры наших дней. Очень быстро такой же статус обрёл и Дмитрий Черняков, в 2006 году поставивший в Большом свою сценическую версию «Евгения Онегина» (дирижировал маэстро Ведерников). Спектакль стал одним из самых ярких в новейшей истории Большого и был с огромным успехом показан во многих странах. Спектаклем Дмитрия Чернякова «Руслан и Людмила» в 2011 году была открыта после реконструкции Историческая сцена. А в 2020-м сотрудничество с г-ном Черняковым продолжилось постановкой оперы «Садко» (дирижёр-постановщик Тимур Зангиев).</p><p>В 2014 году на пост главного дирижёра и музыкального руководителя Большого был назначен Туган Сохиев, во многом разделяющий ранее введённую репертуарную и кадровую политику. В спектаклях театра постоянно бывают заняты приглашённые звёзды, в том числе и самого высокого ранга – Анна Нетребко, Мария Гулегина, Ольга Перетятько, Хибла Герзмава, Ильдар Абдразаков. Замечательные постановки барочных опер «Альцина» и «Роделинда» Генделя, а также «Билли Бад» Бриттена в течение нескольких сезонов шли на сцене Большого благодаря его сотрудничеству с Английской Национальной оперой. Опыт копродукции с этим театром был также признан на редкость плодотворным.</p>"
        },
        {
          "type": "title",
          "centered": true,
          "content": "Современный реперуар"
        },
        {
          "type": "text--small",
          "centered": true,
          "content": "<p>Среди названий, появившихся в репертуаре, фигурировали «Похождения повесы» И. Стравинского (2003, первая постановка в Большом театре, дирижёр Александр Титов), «Турандот» Дж. Пуччини (2002, дирижёр Александр Ведерников) и «Огненный ангел» С. Прокофьева (2004, первая постановка в Большом театре;  дирижёр Александр Ведерников). Была осуществлена новая постановка оперы «Борис Годунов», над которой работал известный кинорежиссёр Александр Сокуров. По инициативе Тугана Сохиевы были осуществлены постановки драматической легенды «Осуждение Фауста» Г. Берлиоза (2016) и оперы «Саломея» Р. Штрауса (2021). В Большой активно стали приходить режиссёры драматического театра – Александр Бородин, Роберт Стуруа, Темур Чхеидзе, Римас Туминас, Евгений Арье, Евгений Писарев.</p><p>Новый век в балете начался с эксклюзивной постановки балета «Дочь фараона» Ц. Пуни – первого полнометражного балета Мариуса Петипа, утраченного и воссозданного заново по заказу  Большого театра мастером балетного аутентизма Пьером Лакоттом. В сезоне 2003-04, как бы продолжая десятилетия назад установившуюся традицию, в Большой театр из Мариинского перешла и поныне остающаяся ведущей балериной столичной сцены Светлана Захарова, чьё уникальное дарование блестяще раскрылось в том числе и в спектакле Лакотта.</p>"
        },
        {
          "type": "gallery",
          "gallery": [
            {
              "image": "/images/about/history/section-5/gallery/1.jpg",
              "image2x": "/images/about/history/section-5/gallery/1@2x.jpg",
              "title": "Постановка «Летучий голландец»  Р. Вагнера",
              "text": "Постановка — Петер Конвичный. Фото — Дмитрий Юсупов."
            },
            {
              "image": "/images/about/history/section-5/gallery/2.jpg",
              "image2x": "/images/about/history/section-5/gallery/2@2x.jpg",
              "title": "Постановка «Летучий голландец»  Р. Вагнера",
              "text": "Постановка — Петер Конвичный. Фото — Дмитрий Юсупов."
            },
            {
              "image": "/images/about/history/section-5/gallery/3.jpg",
              "image2x": "/images/about/history/section-5/gallery/3@2x.jpg",
              "title": "Постановка «Руслан и Людмила»",
              "text": "Баян — Чарльз Уоркмен. Фото — Дамир Юсупов."
            },
            {
              "image": "/images/about/history/section-5/gallery/4.jpg",
              "image2x": "/images/about/history/section-5/gallery/4@2x.jpg",
              "title": "Постановка «Руслан и Людмила»",
              "text": "За столом по центру: Руслан — Михаил Петренко, Людмила — Альбина Шагимуратова, Светозар — Владимир Огновенко. Фото — Дамир Юсупов."
            },
            {
              "image": "/images/about/history/section-5/gallery/5.jpg",
              "image2x": "/images/about/history/section-5/gallery/5@2x.jpg",
              "title": "Премьера оперы «Евгений Онегин»",
              "text": "Татьяна — Анна Нечаева. Фото — Дамир Юсупов."
            },
            {
              "image": "/images/about/history/section-5/gallery/6.jpg",
              "image2x": "/images/about/history/section-5/gallery/6@2x.jpg",
              "title": "Премьера оперы «Евгений Онегин»",
              "text": "Ольга — Алина Черташ, Ларина — Елена Манистина, Филиппьевна — Евгения Сегенюк, Татьяна — Анна Нечаева. Фото — Дамир Юсупов."
            },
            {
              "image": "/images/about/history/section-5/gallery/7.jpg",
              "image2x": "/images/about/history/section-5/gallery/7@2x.jpg",
              "title": "Премьера оперы «Евгений Онегин»",
              "text": "Ленский — Алексей Неклюдов. Онегин — Игорь Головатенко. Фото — Дамир Юсупов."
            }
          ]
        },
        {
          "type": "title",
          "centered": true,
          "content": "Возрождение забытого наследия"
        },
        {
          "type": "text--small",
          "centered": true,
          "content": "<p>В 2003 году театр продемонстрирует ещё один пример обращения к забытому наследию: Алексей Ратманский, взяв за основу подробное историческое либретто, предложит свою версию балета «Светлый ручей». Многокрасочный, весёлый, но не без трагических ноток спектакль очень понравился публике Большого и вот уже без малого двадцать лет не сходит с его подмостков. После успешной работы над постановкой «Светлого ручья», Ратманскому был предложен пост художественного руководителя балетной труппы. Период его руководства, окончившийся в 2008 году, был отмечен взлётом карьер очень молодых артистов, быстро выдвинувшихся на первое положение, – Натальи Осиповой, Екатерины Крысановой, Ивана Васильева.</p><p>Продолжая курс на возрождение старинного балета, в 2007 году Ратманский в тандеме со знатоком балетной старины Юрием Бурлакой, сверяясь с хранящимися в Гарвардской библиотеке записями танца, сделанными перед эмиграцией из Петербурга хореографом Николаем Сергеевым, во всём великолепии восстановят и досочинят в духе эпохи утраченные сцены и фрагменты балета «Корсар», ранее шедшего на разных сценах России и за рубежом в куда более облегчённом варианте. Колоссальная восстановительная работа была проделана Алексеем Ратманским, когда он ставил исчезнувший из репертуара в 60-е годы прошлого века балет «Пламя Парижа». То, что такие эффектные сцены, сочинённые хореографом Василием Вайноненом, вновь вошли в обиход, можно считать отдельным достижением столь внимательного к прошлому хореографического искусства молодого творца.</p><p>При Ратманском прошёл грандиозный фестиваль в честь 80-летия Майи Плисецкой, в рамках которого состоялась мировая премьера одноактного балета «Игра в карты» И. Стравинского в постановке самого Ратманского.</p><p>После ухода с поста худрука Алексей Ратманский продолжил сотрудничество с Большим театром. В 2008 году состоялась российская премьера поставленного им одноактного балета «Русские сезоны» на музыку Леонида Десятникова, в 2011-м – мировая премьера балета «Утраченные иллюзии», музыку которого композитор написал специально по заказу театра и с учётом пожеланий хореографа, остановившего свой выбор на либретто опять-таки давно утраченного балета советской эпохи. В 2017 году Ратманский перенёс на Новую сцену свою версию балета «Ромео и Джульетта» С. Прокофьева. В 2019 году специально для Большого поставил свою редакцию балета «Жизель» на сцене Исторической.</p><p>В период руководства Большим балетом Юрием Бурлакой им была осуществлённая реконструкция балета Петипа «Эсмеральда» Ц. Пуни, предпринятая в тандеме с Василием Медведевым.</p>"
        },
        {
          "type": "image",
          "full": true,
          "src": "/images/about/history/section-5/1.jpg",
          "src2x": "/images/about/history/section-5/1@2x.jpg",
          "title": "Сцена из спектакля. Премьера балета «Ромео и Джульетта»",
          "description": "Джульетта – Екатерина Крысанова. Фото — Дмитрий Юсупов."
        },
        {
          "type": "title",
          "centered": true,
          "content": "Новый подход к работе"
        },
        {
          "type": "text--small",
          "centered": true,
          "content": "<p>Следующий художественный руководитель, Сергей Филин, демонстрировал неординарные кадровые решения. Так сразу после окончания Вагановской академии положение солистки было предложено юной Ольге Смирновой, всего через три-четыре года выросшей в прима-балерину и приобретшей международную известность. Ещё более смелым выглядело приглашение в Большой в статусе полноценного артиста труппы солиста Американского балетного театра Дэвида Холберга, который отказаться от этого предложения не смог и в течение нескольких лет регулярно выступал в спектаклях Большого театра.</p><p>Махар Вазиев, занявший пост худрука Большого балета в 2016 году, приоритетной задачей поставил поиск талантов как за пределами труппы, так и в её рядах. И при Сергее Филине, и при Махаре Вазиева Большой балет продолжал пополняться артистами из Мариинского театра. Так в труппу влились ставшие прима-балеринами Евгения Образцова и Юлия Степанова.</p><p>В XXI столетии труппа получила настоящую возможность попробовать себя в самых разных жанрах и стилях. Большой балет осваивал новые для себя балеты Джорджа Баланчина, а также балеты Джона Ноймайера, Иржи Килиана, Уильяма Форсайта, Ханса ван Манена, Мориса Бежара, головоломную хореографию Твайлы Тарп и стиль контемпорари в опусах Матса Эка, Пола Лайтфута и Соль Леон.</p>"
        },
        {
          "type": "image",
          "centered": true,
          "src": "/images/about/history/section-5/2.jpg",
          "src2x": "/images/about/history/section-5/2@2x.jpg",
          "title": "Балет «Укрощение строптивой»",
          "description": "Бьянка — Ольга Смирнова, Баптиста — Артемий Беляков. Фото — Елены Фетисовой."
        },
        {
          "type": "text--small",
          "centered": true,
          "content": "<p>Прошла мировая премьера одноактного балета Misericordes на музыку Арво Пярта в постановке Кристофера Уилдона и мировая премьера балета «Укрощение строптивой» на музыку Дмитрия Шостаковича в постановке Жана-Кристофа Майо (это был первый случай, когда именитый французский хореограф изменил своим принципам и поставил спектакль по заказу «чужой» труппы, а не для руководимого им Балета Монте-Карло).</p><p>Наконец Большой балет стал заказывать музыку. Автором трёх балетов, написанных специально для Большого театра, стал молодой петербургский композитор Илья Демуцкий. В 2015 году тандем хореографа Юрия Посохова и режиссёра Кирилла Серебренникова осуществил постановку балета Демуцкого «Герой нашего времени», в 2017-м – его же балета «Нуреев». В 2021-м увидел свет рампы балет Демуцкого «Чайка» (постановка Юрия Посохова и режиссёра Александра Молочникова). В 2019-м с балетной труппой Большого театра вновь сотрудничал Кристофер Уилдон, перенёсший на московскую сцену свой яркий, зрелищный балет «Зимняя сказка» Дж. Тэлбота, поставленный по мотивам одноимённой пьесы Шекспира.</p>"
        }
      ]
    }
  ]
}
