{
  "meta": {
    "title": "Молодёжная балетная программа"
  },
  "type": "youth",
  "content": {
    "sections": [
      {
        "header": {
          "title": "Молодежная балетная программа",
          "text": "В Большом театре стартовала Молодежная балетная программа, «адресованная» талантливым артистам со всей России. Первые желающие участвовать в ней появились буквально на следующий день после объявления – и на протяжении всего 2021 года театр принимал заявки потенциальных участников. После двух отборочных туров лучшие из претендентов стали артистами Молодежной балетной программы. В 2022 году мы продолжим набор."
        },
        "items": [
          {
            "type": "contacts",
            "contacts": [
              {
                "title": "Информация и прием заявок",
                "email": "balletonstage@bolshoi.ru"
              },
              {
                "title": "Партнер Молодежной балетной программы Большого театра",
                "logo": "/images/about/youth/partners/2.png"
              }
            ]
          }
        ]
      },
      {
        "header": {
          "title": "О программе",
          "text": "Большой театр всегда искал и находил таланты за пределами столицы. На главной сцене страны зажигались балетные звезды из Ленинграда, Перми, Новосибирска и других городов. В истории Большого существовала и стажерская группа. Но такой амбициозный и уникальный проект в балетной труппе Большого реализуется впервые."
        },
        "items": [
          {
            "type": "text",
            "content": "<p>Совершенно новой является сама идея нашей Программы – это промежуточный этап между хореографическими училищами, где процесс обучения не предполагает погружения в театральный процесс, и самим театром, где от вчерашнего выпускника ожидают, что он уже полностью готов к работе. Участники Программы получат уникальную возможность начать профессиональную жизнь в великом Большом, погрузиться в его атмосферу и, при условии, что будет достигнут яркий результат, остаться в труппе. Руководитель Молодежной балетной программы Махар Вазиев и опытнейшие педагоги труппы предложат молодым талантам разнообразные варианты для их профессионального роста, возможность участвовать в спектаклях, даст шанс встретиться и поработать с выдающимися педагогами и звездами – хранителями традиций Большого.</p>"
          },
          {
            "type": "teachers",
            "teachers": {
              "leader": {
                "image": "/images/about/youth/teachers/12.png",
                "position": "Руководитель Молодежной балетной программы",
                "name": "Махар Вазиев"
              }
            }
          },
          {
            "type": "text",
            "content": "<h3>Как устроена программа</h3><p>Перенимать бесценный опыт и узнавать изнанку профессии предстоит в ежедневном режиме от трех до девяти месяцев. Театр позаботится о проживании. Участникам Программы будет выплачиваться ежемесячная стипендия, предоставленная нашим генеральным спонсором компанией «Ингосстрах». Аналогов такого начинания для молодых нет сегодня ни в одном театре мира. Взамен от участников потребуются только исключительная работоспособность и мотивация, концентрация и самодисциплина.</p><p>Важнейший для отечественного искусства проект судьбоносно начался в декабре 2020 года, чрезвычайно сложного для всего мира. Мы не смогли бы реализовать этот замысел в полной мере без финансовой поддержки компании «Ингосстрах» — генерального спонсора Большого театра.</p>"
          }
        ]
      }
    ]
  },
  "sidebar": {
    "image": "/images/about/youth/2.jpg",
    "image2x": "/images/about/youth/2@2x.jpg",
    "steps": [
      {
        "title": "Отправить заявку на участие на почту <a href=\"mailto: balletonstage@bolshoi.ru\">balletonstage@bolshoi.ru</a>"
      },
      {
        "title": "Принять участие в конкурсном отборе"
      }
    ],
    "button": {
      "url": "/about/documents/provision",
      "title": "Положение о МБП"
    },
    "demand": [
      {
        "title": "Требования",
        "content": "<p>Возраст: не старше 24 лет</p><p>Последний курс или законченное высшее образование по специальности «Хореографическое искусство, артист балета»</p>"
      },
      {
        "title": "Конкурсный отбор",
        "listening": [
          {
            "title": "Тур (заочный)",
            "content": "<p>Отправить заявку на участие в программе. Заявка должна содержать ФИО конкурсанта, дату рождения, место обучения, сведения о росте и весе. К ней должна прилагаться видеозапись урока классического танца конкурсанта.</p><p>Форма одежды: репетиционная.</p><p>Длительность: не менее 5 и не более 15 минут.</p>",
            "hint": true
          },
          {
            "title": "Тур",
            "content": "<p>Финал очного конкурсного отбора проходит в Большом театре России. На основании оценок конкурсной комиссии принимается решение о включении конкурсантов в состав участников Программы.</p>"
          }
        ]
      }
    ],
    "hint": "<p>Конкурсанты, прошедшие в финал, будут оповещены по электронной почте, адрес которой должен быть указан в заявке.</p>"
  }
}
