{
  "type": "documents",
  "info": {
    "title": "Документы бухгалтерского учета",
    "items": [
      {
        "type": "h2",
        "text": "Информация об основных положениях учетной политики Большого театра России"
      },
      {
        "type": "paragraph",
        "text": "В соответствии с требованием п.9 Федерального стандарта бухгалтерского учета для организаций государственного сектора «Учетная политика, оценочные значения и ошибки» (утвержден приказом Минфина России от 30.12.2017 г. №274н), представляется информация об учетной политике Федерального государственного бюджетного учреждения культуры «Государственный академический Большой театр России», которая утверждена приказом № 689-од от 29 декабря 2015г. (с последующими изменениями и дополнениями)."
      },
      {
        "type": "paragraph",
        "text": "Учетная политика содержит следующие разделы:"
      },
      {
        "type": "h2",
        "text": "Общие положения"
      },
      {
        "type": "paragraph",
        "text": "Большой театр России, является одним из наиболее значимых учреждений культуры, и осуществляет полномочия главного распорядителя бюджетных средств по предоставлению Большому театру России субсидий из федерального бюджета на выполнение государственного задания."
      },
      {
        "type": "paragraph",
        "text": "Уставом Театра определены основные цели его деятельности:"
      },
      {
        "type": "list",
        "items": [
          {
            "type": "text",
            "text": "сохранение и развитие общемировых и национальных культурных ценностей, приобщение к ним зрительской аудитории в Российской Федерации и за рубежом;"
          },
          {
            "type": "text",
            "text": "обеспечение высокого международного уровня Театра как мирового центра театрально-музыкальной культуры, создание условий для доступа граждан к культурным ценностям;"
          },
          {
            "type": "text",
            "text": "создание благоприятных условий для роста профессионального мастерства работников театра, преемственности артистической школы театра и сохранения творческого потенциала труппы театра путем оказания услуг по дошкольному образованию, организации отдыха и досуга, санаторно-курортному лечению. В соответствии с Указом Президента Российской Федерации от 18.12.1991 №294 Большой театр, основанный в 1776 году, отнесен к особо ценным объектам культурного наследия народов Российской Федерации. В соответствии со ст. 50 Гражданского кодекса Российской Федерации Большой театр России как некоммерческая организация имеет право осуществлять предпринимательскую деятельность, способствующую достижению целей, определенных Уставом театра. Театр имеет 3 филиала, выделенных на отдельный баланс. В Театре сформирована и функционирует система внутреннего финансового контроля в соответствии с Порядком осуществления внутреннего финансового контроля Большим театром России как участника бюджетного процесса (Приказ №645-од от 16 декабря 2015 г.)."
          }
        ]
      },
      {
        "type": "h2",
        "text": "Методология бухгалтерского учета"
      },
      {
        "type": "h3",
        "text": "Общие принципы"
      },
      {
        "type": "paragraph",
        "text": "Бюджетный учет, составление бюджетной и бухгалтерской (финансовой) отчетности осуществляется Театром в соответствии с требованиями Стандартов бухгалтерского учета для организаций государственного сектора (СГС), утверждаемыми приказами Министерства финансов РФ, и другими нормативными документами."
      },
      {
        "type": "paragraph",
        "text": "В театре учреждена бухгалтерская служба как структурное подразделение, которая ведет бюджетный, бухгалтерский, налоговый и статистический учет, представляет бюджетную и бухгалтерскую отчетность."
      },
      {
        "type": "paragraph",
        "text": "Бухгалтерский учет осуществляется в разрезе источников финансирования."
      },
      {
        "type": "h3",
        "text": "Учет нефинансовых активов"
      },
      {
        "type": "paragraph",
        "text": "Описан порядок учета основных средств: определение, порядок присвоения инвентарных номеров; особенности формирования первоначальной стоимости при приобретении в результате обменных и необменных операций или создания; особенности учета сценическо-постановочных средств (использование счетов 101.28 \"Прочие основные средства - особо ценное движимое имущество учреждения\" и 101.38 \"Прочие основные средства - иное движимое имущество учреждения\")."
      },
      {
        "type": "paragraph",
        "text": "Описан порядок учета нематериальных активов: определение; момент принятия к бухгалтерскому учету."
      },
      {
        "type": "paragraph",
        "text": "Порядок начисления амортизации: начисление амортизации основных средств и нематериальных активов производится линейным методом, существуют особенности определения срока полезного использования и начисления амортизации различных объектов."
      },
      {
        "type": "paragraph",
        "text": "Рассмотрен порядок и особенности проведения и документального оформления инвентаризаций имущества Театра, а также порядок проведения процедуры обесценения активов."
      },
      {
        "type": "h3",
        "text": "Учет материальных запасов"
      },
      {
        "type": "paragraph",
        "text": "Порядок оценки материальных запасов, приобретенных за плату: при одновременном приобретении нескольких видов материальных запасов дополнительные расходы распределяются пропорционально договорной цене приобретаемых материалов."
      },
      {
        "type": "paragraph",
        "text": "Списание (отпуск) материальных запасов производится по средней фактической стоимости."
      },
      {
        "type": "paragraph",
        "text": "Канцелярские принадлежности, а также продукты питания списываются на фактические расходы в момент выдачи их со склада."
      },
      {
        "type": "paragraph",
        "text": "Списание в расход всех видов топлива производится на основании норм расхода ГСМ, установленных Театром."
      },
      {
        "type": "h3",
        "text": "Учет доходов и расходов"
      },
      {
        "type": "paragraph",
        "text": "Доходы от продажи билетов на спектакли, абонементов и сопутствующих товаров признаются на дату спектакля."
      },
      {
        "type": "paragraph",
        "text": "Производственные расходы учитываются позаказным методом."
      },
      {
        "type": "paragraph",
        "text": "Выпущенная готовая продукция учитывается по фактической производственной себестоимости."
      },
      {
        "type": "paragraph",
        "text": "К прямым расходам относятся следующие расходы:"
      },
      {
        "type": "list",
        "items": [
          {
            "type": "text",
            "text": "Заработная плата рабочих, занятых в производстве (кроме сотрудников АУП);"
          },
          {
            "type": "text",
            "text": "Суммы начисленных страховых взносов и прочих отчислений на социальные нужды с заработной платы производственных рабочих;"
          },
          {
            "type": "text",
            "text": "Стоимость материалов, которые используются при производстве;"
          },
          {
            "type": "text",
            "text": "Амортизация производственного оборудования."
          }
        ]
      },
      {
        "type": "paragraph",
        "text": "Все прочие расходы учреждения относятся к косвенным."
      },
      {
        "type": "paragraph",
        "text": "Расходы на неисключительные лицензии на программы для ЭВМ списываются равномерно в течение срока действия неисключительной лицензии, начиная с месяца ее приобретения."
      },
      {
        "type": "paragraph",
        "text": "Театр не создает резервов предстоящих расходов."
      },
      {
        "type": "h3",
        "text": "Учет наличных денежных средств"
      },
      {
        "type": "paragraph",
        "text": "Учет кассовых операций ведется в соответствии с Указаниями Банка России от 11.03.2014 №3210-У."
      },
      {
        "type": "paragraph",
        "text": "Для реализации билетов и товаров в сувенирном магазине организуются операционные кассы учреждения."
      },
      {
        "type": "h3",
        "text": "Командировки и учет расчетов с подотчетными лицами"
      },
      {
        "type": "paragraph",
        "text": "При выдаче денежных средств под отчет на хозяйственные расходы установлены сроки сдачи авансового отчета."
      },
      {
        "type": "paragraph",
        "text": "Для всех работников театра установлены единые нормы командировочных расходов. Порядок оформления и учет командировочных расходов осуществляется в соответствии с Положением о служебных командировках, утверждённым приказом по Театру."
      },
      {
        "type": "h3",
        "text": "Учет расчетов"
      },
      {
        "type": "paragraph",
        "text": "Планом счетов бухгалтерского учета учреждения предусмотрены отдельные счета для учета расчетов по авансам, полученным от покупателей: 205.30."
      },
      {
        "type": "h3",
        "text": "Порядок принятия обязательств"
      },
      {
        "type": "paragraph",
        "text": "Обязательства (принятые, принимаемые, отложенные) принимаются к учету в пределах утвержденных плановых назначений."
      },
      {
        "type": "paragraph",
        "text": "Денежные обязательства принимаются к учету в сумме документа, подтверждающего их возникновение."
      },
      {
        "type": "h3",
        "text": "Забалансовый учет"
      },
      {
        "type": "paragraph",
        "text": "Ведется на счета, предусмотренных рабочим планом счетов Театра."
      },
      {
        "type": "h2",
        "text": "Учетная политика для целей налогообложения"
      },
      {
        "type": "h3",
        "text": "Для целей обложения налогом на добавленную стоимость"
      },
      {
        "type": "paragraph",
        "text": "Списание сумм НДС по приобретенным товарам, работам, услугам за счет приносящей доход деятельности в уменьшение НДС к уплате в бюджет осуществляется пропорционально выручке от реализации продукции (товаров, работ, услуг), подлежащей обложению НДС."
      },
      {
        "type": "paragraph",
        "text": "Счет-фактура может быть составлен и выставлен как на бумажном носителе, так и в электронном виде."
      },
      {
        "type": "paragraph",
        "text": "Счета-фактуры, выставляемые обособленными и структурными подразделениями театра, нумеруются путем дополнения к порядковому номеру через разделительную черту дополнительных цифровых индексов."
      },
      {
        "type": "h3",
        "text": "Для целей обложения налогом на прибыль"
      },
      {
        "type": "paragraph",
        "text": "Доходы признаются по методу начисления в соответствии с ст. 271 НК РФ как выручка от продажи билетов, абонементов и сопутствующих товаров на дату спектакля. Расходы признаются по методу начисления согласно ст. 272 НК РФ. Учет доходов и расходов ведется раздельно по видам деятельности."
      },
      {
        "type": "paragraph",
        "text": "Доходы от сдачи в аренду помещений, оборудования отражаются в составе доходов от реализации товаров, работ, услуг."
      },
      {
        "type": "paragraph",
        "text": "Определен состав прямых и косвенных расходов."
      },
      {
        "type": "paragraph",
        "text": "Косвенные производственные расходы распределяются на единицу продукции пропорционально суммам прямых производственных расходов."
      },
      {
        "type": "paragraph",
        "text": "При начислении амортизации по основным средствам и нематериальным активам применяется линейный способ, исходя из срока полезного действия конкретного объекта."
      },
      {
        "type": "paragraph",
        "text": "Театр не использует право на формирование суммы амортизационной премии по основным средствам, предусмотренное НК РФ ч.2 ст.258 п.9"
      },
      {
        "type": "paragraph",
        "text": "Театр как бюджетное учреждение культуры уплачивает только разовый платеж налога на прибыль по итогам отчетного периода."
      },
      {
        "type": "h3",
        "text": "Льготы по налогообложению"
      },
      {
        "type": "paragraph",
        "text": "Перечень услуг, освобождаемых от налога на добавленную стоимость учреждений культуры и искусства, в том числе театров, указаны в п. 20 части 2 ст. 149 главе 21 НК РФ;"
      },
      {
        "type": "paragraph",
        "text": "Театр освобождается от уплаты земельного налога в соответствии с главой 31 НК РФ часть 2 ст. 389 п.2."
      },
      {
        "type": "paragraph",
        "text": "Театр освобождается от уплаты налога на имущество организаций в соответствии с пп.3 п. 4 ст. 374 НК РФ по объектам недвижимости, признаваемым объектами культурного наследия (памятниками истории и культуры) народов Российской Федерации федерального значения;"
      },
      {
        "type": "paragraph",
        "text": "Театр освобождается от обложения торговым сбором в соответствии с пп. 4 п. 1 ст. 3 Закона г. Москвы от 17.12.2014 N 62 \"О торговом сборе\"."
      },
      {
        "type": "h3",
        "text": "Порядок ведения налогового учета"
      },
      {
        "type": "paragraph",
        "text": "Налоговый учет ведется с помощью средств вычислительной техники."
      },
      {
        "type": "paragraph",
        "text": "Формирование данных налогового учета производится на базе бухгалтерского учета с помощью введения отдельных субсчетов, а также в случаях, когда правила бухгалтерского учета не совпадают с налоговым законодательством, корректируются для целей налогообложения специальными расчетами."
      }
    ]
  }
}
