{
  "type": "documents",
  "info": {
    "title": "Правила продажи электронных билетов на сайте театра и их использования",
    "items": [
      {
        "type": "paragraph",
        "text": "3.1 Для покупки электронного билета необходимо зарегистрироваться и создать личный кабинет на сайте на странице «Визит в театр» (<a href=\"https://ticket.bolshoi.ru/\" target=\"_blank\">https://ticket.bolshoi.ru/</a>). В качестве логина, как правило, используется адрес электронной почты. Важно соблюдать регистр при внесении данных. Для удобства пользования личным кабинетом предлагается указать фамилию, имя, отчество, электронный адрес и телефон для связи."
      },
      {
        "type": "paragraph",
        "text": "3.2 Для входа в личный кабинет требуется ввести логин и пароль, которые присваиваются пользователю при регистрации. В случае утраты пароля, необходимо воспользоваться кнопкой «Восстановить пароль». На указанную при регистрации электронную почту Пользователя придет ссылка с ограниченным сроком действия для внесения изменений."
      },
      {
        "type": "paragraph",
        "text": "3.3 В процессе регистрации, Пользователь путем нажатия соответствующей кнопки, соглашается соблюдать установленные Театром правила продажи билетов и требования, предъявляемые при посещении Театра, выбирает вариант получения новостных уведомлений и сообщений рекламного характера, дает согласие на предоставление персональных данных, указанных при регистрации (согласно пункту 3.1 настоящих Правил) и необходимых для покупки билетов. Настоящее согласие предоставляется на осуществление любых действий в отношении персональных данных Пользователя, которые необходимы для достижения указанной выше цели, включая (без ограничения) сбор, систематизацию, накопление, хранение, уточнение (обновление, изменение), использование, распространение (в том числе передачу третьим лицам), обезличивание, блокирование, уничтожение – в соответствии с Федеральным законом РФ от 27.07.2006 г. № 152-ФЗ «О персональных данных»."
      },
      {
        "type": "paragraph",
        "text": "3.4 Пользователь несет всю полноту ответственности за все действия, совершенные на Сайте под его именем, и обязан немедленно уведомить Театр любым доступным способом о случае несанкционированного его использования."
      },
      {
        "type": "paragraph",
        "text": "3.5 Автоматизированная билетная система через личный кабинет предлагает Пользователю выбрать в афише интересующий спектакль на определенную дату и время. При наличии доступных к продаже мест напротив наименования спектакля высвечивается кнопка «Купить билет». Выбранные Пользователем на схеме зала места помещаются в корзину заказов на 20 минут – период времени для оплаты заказа. Следует обратить внимание на разрешенное правилами количество билетов для одного заказа. В случае необходимости покупки дополнительных билетов, требуется создать дополнительный заказ. При покупке именного билета, требуется указать персональные данные Зрителя."
      },
      {
        "type": "paragraph",
        "text": "3.6 По завершении оформления заказа требуется произвести оплату банковской картой. Оплата должна быть произведена Пользователем банковской картой, владельцем которой он является."
      },
      {
        "type": "paragraph",
        "text": "3.7 Оплата на сайте выполняется с использованием банковских карт платежных систем VISA International, MasterCard World Wide, МИР. Пользователь будет перенаправлен на платежный шлюз банка для ввода данных карты. Соединение с платежным шлюзом и передача информации осуществляется в защищенном режиме с использованием протокола шифрования SSL."
      },
      {
        "type": "paragraph",
        "text": "3.8 В случае, если обслуживающий банк поддерживает технологию безопасного проведения интернет-платежей, может потребоваться ввод специального пароля. Способы и возможность получения паролей для совершения платежей можно уточнить в банке, выпустившем карту. Сайт поддерживает 256-битное шифрование. Конфиденциальность сообщаемой персональной информации обеспечивается банком. Введенная информация не будет предоставлена третьим лицам за исключением случаев, предусмотренных российским законодательством. Проведение платежей по банковским картам осуществляется в соответствии с требованиями платежных систем Visa Int. и MasterCard Europe Sprl, МИР."
      },
      {
        "type": "paragraph",
        "text": "3.9 После заполнения всех требуемых полей платежного средства и подтверждения платежа, нужно вернуться на Сайт Театра, нажав кнопку «Вернуться в магазин»."
      },
      {
        "type": "paragraph",
        "text": "3.10 В случае успешной авторизации и проведения платежа информация о покупке электронного билета отражается в личном кабинете. Пользователю необходимо войти в свой личный кабинет на сайте Театра и самостоятельно распечатать билет на бумаге в формате А4."
      },
      {
        "type": "paragraph",
        "text": "3.11 Правила использования электронного билета."
      },
      {
        "type": "list",
        "items": [
          {
            "type": "text",
            "text": "3.11.1 По электронным устройствам проход в зрительный зал не осуществляется. Для прохода на спектакль требуется предъявить контролеру электронный билет в распечатанном виде на бумаге в формате А4."
          },
          {
            "type": "text",
            "text": "3.11.2 Электронный билет, распечатанный на бумаге в формате А4, действителен для одного лица, не требует обмена на обычный билет и предоставляет Зрителю право прохода через автоматизированную систему контроля на указанный в билете спектакль в установленные дату и время."
          },
          {
            "type": "text",
            "text": "3.11.3 Именной электронный билет, распечатанный на бумаге в формате А4, действителен при наличии установленных Министерством культуры Российской Федерации реквизитов формы театрального билета и удостоверяющих личность Зрителя документов, данные которых совпадают с данными, указанными в билете."
          }
        ]
      },
      {
        "type": "paragraph",
        "text": "3.12 При покупке билетов на сайте следует обратить внимание на следующее."
      },
      {
        "type": "list",
        "items": [
          {
            "type": "text",
            "text": "3.12.1 В случае, если в афише напротив спектакля стоит надпись: «Скоро в продаже», это означает, что продажа билетов еще не открывалась и следует уточнить в графике предварительной продажи в разделе «Визит в театр» дату начала продажи билетов. Надпись: «Билетов нет» означает, что билеты проданы, либо не будут поступать в продажу. Незаполненное поле означает, что продажа билетов Театром осуществляться не будет. Спектакли с особыми условиями реализации или те, на которые продаются билеты по специальным программам, помечаются надписью на кнопке: «Подробнее»."
          },
          {
            "type": "text",
            "text": "3.12.2 По истечении 20 минут неоплаченные билеты из покупательской корзины аннулируются автоматически, внесенные денежные средства разблокируются и возвращаются владельцу платежной системой автоматически в течение 3-х дней."
          },
          {
            "type": "text",
            "text": "3.12.3 В одном заказе может находиться не более 2 (двух) билетов, но при необходимости может быть создан дополнительный заказ. При наличии в корзине неоплаченного заказа система не позволит создать новый заказ."
          },
          {
            "type": "text",
            "text": "3.12.4 Если к одному и тому же билету одновременно обращаются два пользователя, заказ сохраняется за тем, кто первым выделил места и первым произвел оплату, неоплаченный заказ автоматически аннулируется."
          }
        ]
      },
      {
        "type": "paragraph",
        "text": "3.13 Права и обязанности Театра"
      },
      {
        "type": "list",
        "items": [
          {
            "type": "text",
            "text": "3.13.1 Театр обязуется использовать информацию, полученную от Пользователя, для организации работы Сайта и в целях выполнения обязательств перед клиентом."
          },
          {
            "type": "text",
            "text": "3.13.2 Театр имеет право в одностороннем порядке установить ограничения для Пользователя в случае нарушения настоящих правил."
          },
          {
            "type": "text",
            "text": "3.13.3 Театр имеет право закрыть доступ к Сайту без предварительного уведомления Пользователя и не несёт ответственности за временное или постоянное прекращение доступа к нему по независящим от Театра причинам."
          },
          {
            "type": "text",
            "text": "3.13.4 Театр не несет ответственности за прямые и/или косвенные убытки, произошедшие из-за использования или невозможности использования Сайта и несанкционированного доступа к нему."
          },
          {
            "type": "text",
            "text": "3.13.5 Ответственность Театра перед Пользователем ограничена стоимостью приобретаемых билетов, спорные вопросы между Театром и Пользователем разрешаются путем переговоров, а при невозможности разрешить их этим путем регулируются законодательством Российской Федерации."
          }
        ]
      }
    ]
  }
}
