{
  "type": "documents",
  "info": {
    "title": "Правила продажи электронных билетов на экскурсии по Историческому зданию театра",
    "items": [
      {
        "type": "h2",
        "text": "1. Информация о билете"
      },
      {
        "type": "paragraph",
        "text": "1.1 Электронный билет на экскурсию по зданию Исторической сцены можно купить только на сайте Большого театра."
      },
      {
        "type": "paragraph",
        "text": "1.2 Билет действителен для одного лица на сеанс в назначенную дату и время, защищен QR-кодом, содержит информацию о плательщике и посетителе (фамилию, данные паспорта, свидетельства о рождении ребенка)."
      },
      {
        "type": "paragraph",
        "text": "1.3 Дети допускаются на экскурсию в возрасте не моложе 10 лет при наличии билета и в сопровождении взрослых посетителей."
      },
      {
        "type": "paragraph",
        "text": "1.4 Контроль прохода на экскурсию осуществляется с использованием электронной системы контроля доступа, производится проверка документов, удостоверяющих личность посетителя, указанного в билете."
      },
      {
        "type": "paragraph",
        "text": "1.5 Билет, в котором отсутствует обязательная информация или содержится недостоверная информация, а также при наличии исправлений или повреждений, затрудняющих его проверку на контроле, признается недействительным и освобождает Театр от каких-либо обязательств по нему, посетитель может быть не допущен на экскурсию без возмещения расходов."
      },
      {
        "type": "paragraph",
        "text": "1.6 Информация о проведении экскурсий размещается на сайте Театра в разделе «Визит в театр» (<a href=\"https://ticket.bolshoi.ru/\" target=\"_blank\">https://ticket.bolshoi.ru/</a>)."
      },
      {
        "type": "paragraph",
        "text": "1.7 Предварительная продажа билетов на экскурсию открывается на сайте за 7 дней до даты проведения в соответствии с утвержденным графиком, который заблаговременно размещается на сайте Театра с 11:00 (по московскому времени)"
      },
      {
        "type": "paragraph",
        "text": "1.8 Стоимость билета на экскурсию – 1 500 рублей (стандартный билет) для одного взрослого посетителя и 500 рублей (льготный билет) для одного посетителя – гражданина Российской Федерации пенсионного возраста, школьника, студента дневного отделения российского вуза."
      },
      {
        "type": "paragraph",
        "text": "1.9 Экскурсия длится 1 (Один) час, вход осуществляется через Центральный вход Исторической сцены (подъезд № 12)."
      },
      {
        "type": "paragraph",
        "text": "1.10 Время сеансов, частота посещений, количество и состав групп определяется администрацией Театра, изменения могут быть произведены по решению руководства Театра с предварительным размещением информации на сайте."
      },
      {
        "type": "h2",
        "text": "2. Правила покупки билетов на экскурсию на сайте"
      },
      {
        "type": "paragraph",
        "text": "2.1 Покупка электронного билета на экскурсию доступна зарегистрированным пользователям на сайте Большого театра."
      },
      {
        "type": "paragraph",
        "text": "2.2 Для покупки билета покупатель должен войти в свой личный кабинет на сайте театра (<a href=\"https://ticket.bolshoi.ru/\" target=\"_blank\">https://ticket.bolshoi.ru/</a>) под своим логином и паролем или вновь зарегистрироваться (ссылка на правила покупки билета на сайте)."
      },
      {
        "type": "paragraph",
        "text": "2.3 Автоматизированная система предлагает покупателю выбрать нужное количество билетов на определенную дату и время, которые помещаются в корзину заказов, после чего произвести их оплату действующей банковской картой."
      },
      {
        "type": "paragraph",
        "text": "2.4 При оформлении заказа на покупку билета обязательно указываются фамилия и паспортные данные посетителей, которые после оплаты не могут быть изменены на других лиц."
      },
      {
        "type": "paragraph",
        "text": "2.5 Пользователь несет всю полноту ответственности за все действия, совершенные в личном кабинете на сайте под его именем и обязан немедленно уведомить Театр любым доступным способом в случае несанкционированного его использования."
      },
      {
        "type": "paragraph",
        "text": "2.6 После подтверждения успешной оплаты, электронные билеты отражаются в личном кабинете Пользователя, на указанный электронный адрес поступает информация о платеже, билеты должны быть самостоятельно распечатаны в формате А4."
      },
      {
        "type": "paragraph",
        "text": "2.7 При покупке билетов следует обратить внимание, что в неоплаченном состоянии билеты могут находиться в покупательской корзине не более 20 минут, после чего они автоматически аннулируются и в одном заказе формируется не более 2 (двух) билетов."
      },
      {
        "type": "h2",
        "text": "3. Возврат билетов"
      },
      {
        "type": "paragraph",
        "text": "3.1 Возврат билетов производится по требованию Покупателя в случаях отмены или переноса экскурсии на другую дату и время."
      },
      {
        "type": "paragraph",
        "text": "3.2 Билеты, купленные на перенесенное мероприятие, действительны на вновь объявленный сеанс, но Покупатель вправе возвратить билет и потребовать возврата уплаченных денежных средств."
      },
      {
        "type": "paragraph",
        "text": "3.3 В случаях отмены или переноса экскурсии на другую дату и время, возврат билетов производится до изначально установленной даты экскурсии."
      },
      {
        "type": "paragraph",
        "text": "3.4 Денежные средства за возвращенные билеты выплачиваются согласно ценам, указанным на билете и подлежат возврату на ту же карту, с помощью которой они были куплены в сроки и в порядке, установленными банком-эмитентом."
      },
      {
        "type": "h2",
        "text": "4. Дополнительная информация"
      },
      {
        "type": "paragraph",
        "text": "4.1 Дополнительную информацию по экскурсиям можно получить по электронной почте: <a href=\"mailto: museum@bolshoi.ru\">museum@bolshoi.ru</a> и по телефону: <a href=\"tel: +7 (495) 621 3138\">+7 (495) 621 3138</a>."
      }
    ]
  }
}
