{
  "data": {
    "title": "Музей",
    "description": "Музей — главный хранитель исторической памяти о Большом театре. Он занимается изучением всего, что касается творческой жизни театра, строительства и реконструкции здания на Театральной площади и обладает уникальной, разносторонней коллекцией. Являясь частью Большого, музей неразрывно связан с текущей деятельностью театра и служит его повседневным интересам.",
    "contacts": [
      {
        "name": "Электронный архив",
        "link": "https://archive.bolshoi.ru/",
        "text": "archive.bolshoi.ru"
      },
      {
        "name": "Организация экскурсий",
        "link": "tel:84956213138",
        "text": "8 495 621–31–38"
      },
      {
        "name": "Почта",
        "link": "mailto:museum@bolshoi.ru",
        "text": "museum@bolshoi.ru"
      },
      {
        "name": "Фондохранение",
        "link": "tel:84953066814",
        "text": "8 495 306–68–14"
      }
    ],
    "headerCards": [
      {
        "image": "/images/museum/aside-1.jpg",
        "image2x": "/images/museum/aside-1@2x.jpg",
        "name": "Елена Степанова",
        "character": "в образе  Царевны Лебедя",
        "caption": "Смотрите больше фотографий в коллекции Музея"
      },
      {
        "image": "/images/museum/aside-2.jpg",
        "image2x": "/images/museum/aside-2@2x.jpg",
        "name": "Иван сидоров",
        "character": "в образе Бирбанто",
        "caption": "Смотрите больше фотографий в коллекции Музея"
      },
      {
        "image": "/images/museum/aside-3.jpg",
        "image2x": "/images/museum/aside-3@2x.jpg",
        "name": "Елена образцова",
        "character": "в образе  любаши",
        "caption": "Смотрите больше фотографий в коллекции Музея"
      },
      {
        "image": "/images/museum/aside-4.jpg",
        "image2x": "/images/museum/aside-4@2x.jpg",
        "name": "владимир кудряшов",
        "character": "в образе  искры",
        "caption": "Смотрите больше фотографий в коллекции Музея"
      },
      {
        "image": "/images/museum/aside-5.jpg",
        "image2x": "/images/museum/aside-5@2x.jpg",
        "name": "ирина архипова",
        "character": "в образе Пелагеи Ниловны",
        "caption": "Смотрите больше фотографий в коллекции Музея"
      },
      {
        "image": "/images/museum/aside-6.jpg",
        "image2x": "/images/museum/aside-6@2x.jpg",
        "name": "сергей лемешев",
        "character": "в образе  владимира Игоревича",
        "caption": "Смотрите больше фотографий в коллекции Музея"
      }
    ],
    "blocks": [
      {
        "date": {
          "title": "1918",
          "caption": "Был создан специальный театральный музей"
        },
        "persons": [
          {
            "image": "/images/museum/member-1.png",
            "image2x": "/images/museum/member-1@2x.png",
            "name": "Федор Федоровский",
            "caption": "Один из его основателей музея. В течение долгих лет занимал пост главного художника Большого театра"
          }
        ],
        "title": "История создания",
        "description": "Уже в первой половине ХIХ века при конторе Московских Императорских театров начали собирать архивные материалы о спектаклях, артистах, музыкантах, художниках, репертуарные афиши и программы спектаклей.",
        "items": [
          {
            "paragraphs": [
              {
                "text": "В 1918 году по инициативе Дирекции и Управления государственными академическими театрами был создан специальный театральный музей. Одним из его основателей стал Федор Федоровский, в течение долгих лет занимавший пост главного художника театра и оформивший более тридцати постановок. В январе 1923 года в залах бельэтажа Большого театра открылась первая экспозиция. Как гласила вывеска при входе, «ежедневно во время антрактов» ее могли посетить пришедшие на спектакль зрители. Перед началом представления сотрудники музея читали здесь лекции о композиторах, артистах, балетмейстерах.",
                "insertions": [
                  {
                    "title": "1918",
                    "caption": "Был создан специальный театральный музей"
                  },
                  {
                    "image": "/images/museum/member-1.png",
                    "image2x": "/images/museum/member-1@2x.png",
                    "title": "Федор Федоровский ",
                    "caption": "Один из его основателей музея. В течение долгих лет занимал пост главного художника Большого театра."
                  }
                ]
              },
              {
                "text": "Для того, чтобы собрать значительную коллекцию, Музею потребовалось не одно десятилетие. Новые материалы иногда поступали из реквизированных частных художественных собраний. Так, в Музее театра оказался портрет Федора Шаляпина в образе Демона кисти А. Головина (единственное изображение великого русского баса в этой роли!). Его привезли из особняка на Новинском бульваре, принадлежащем князю С.А. Щербатову. Некоторые музейные раритеты, связанные с историей Большого, покупались у любителей и коллекционеров, иные были преподнесены в дар поклонниками театрального искусства. В 1941 году Музею был передан очень ценный экспонат – ваза севрского фарфора, принадлежавшая архитектору Альберту Кавосу, который восстанавливал Большой театр в 1856 году после пожара. В свое время она была пожалована французским императором Наполеоном III в ответ на дар архитектора – альбом рисунков и чертежей отстроенного здания Большого, изданный с пояснительным текстом на французском языке. Этот альбом принес большую пользу реставраторам, работавшим во время реконструкции Исторического здания театра в 2005-2011. Изучив старые образцы, современные мастера вернули зрительному залу и фойе первоначальный облик."
              },
              {
                "text": "В годы Великой Отечественной войны, пока главная сцена была закрыта, экспозиция располагалась в Филиале (сегодня это Театр Оперетты). А в начале 1960-х годов Музей переехал в здание Дирекции (над входом в станцию метро «Охотный ряд»). В преддверии 200-летнего юбилея Большого театра в 1974 году здесь открылась историческая экспозиция, которая просуществовала более 20 лет. "
              }
            ],
            "gallery": {
              "image": "/images/museum/main-1.jpg",
              "image2x": "/images/museum/main-1@2x.jpg",
              "captionTitle": "Фрагмент портрет Федора Шаляпина в образе Демона",
              "captionDescription": "Художник – А. Головин. 1912 г."
            }
          }
        ]
      },
      {
        "persons": [
          {
            "image": "/images/museum/member-2.png",
            "image2x": "/images/museum/member-2@2x.png",
            "name": "Валерий Левенталь",
            "caption": "Народный художник СССР, cценограф, художник-живописец и педагог."
          }
        ],
        "title": "Музей в наше время",
        "description": "После реконструкции театра в Хоровом и Музейном залах фойе было развернуто новое выставочное пространство. Его оформление создано по проекту известного театрального художника Валерия Левенталя.",
        "items": [
          {
            "paragraphs": [
              {
                "insertions": [
                  {
                    "image": "/images/museum/member-2.png",
                    "image2x": "/images/museum/member-2@2x.png",
                    "title": "Валерий Левенталь ",
                    "caption": "Народный художник СССР, cценограф, художник-живописец и педагог."
                  }
                ]
              },
              {
                "text": "Сегодня здесь размещаются временные экспозиции, посвященные выдающимся постановщикам и артистам театра, знаменитым спектаклям. Современный Музей Большого театра включен в научно-исследовательскую деятельность. Продолжая пополнение фондов, он занимается их обработкой, сохранением, изучением, и популяризацией искусства музыкального театра. Российские и зарубежные авторы опирались в своих исследованиях на собранные здесь материалы. "
              },
              {
                "text": "Среди изданий сотрудников музея – фундаментальные труды «Репертуар Большого театра СССР. 1776-1955» В. Федорова, «Большой театр. Первые постановки балетов на русской сцене. 1825-1997» и «Большой театр. Первые постановки опер на русской сцене. 1825-1993» В. Зарубина, научное исследование Е. Грошевой «Большой театр Союза ССР», художественные альбомы, в том числе «Московский императорский Большой театр в фотографиях: 1860-1917» и альбомы к многочисленным выставкам Музея. "
              }
            ]
          },
          {
            "title": "Коллекции музея",
            "paragraphs": [
              {
                "text": "Всего в музее 22 коллекции. Каждая имеет свои особенности и уникальные экземпляры, аналогов которым нет в других театральных собраниях нашей страны. Исключительный интерес представляет обширное, более 15 тысяч, собрание эскизов декораций и костюмов. В коллекции достаточно полно отражена вся история оформления спектаклей на одной из главных театральных сцен страны, начиная с работ художника И. Мартынова к первой постановке в Большом опер «Аскольдова могила» А. Верстовского и «Жизнь за царя» М. Глинки."
              },
              {
                "text": "В Музее находятся эскизы декораций многих всемирно известных мастеров театральной живописи: Александра Головина, Константина Коровина, Аполлинария Васнецова, Василия Поленова, Александра и Николая Бенуа, Евгения Лансере, Бориса Кустодиева, Петра Кончаловского, Бориса Григорьева, Михаила Курилко, Симона Вирсаладзе, Бориса Мессерера, Валерия Левенталя. Особенно широко представлено творчество Федора Федоровского, Петра Вильямса, Вадима Рындина – художников, которые в течение долгого времени работали в Большом театре. "
              },
              {
                "text": "Музей располагает богатейшей коллекцией костюма, которая с каждым годом увеличивается. Самые ранние – четыре костюма XVIII века. Однако бóльшая часть относится к постановкам XX века. Многие из нынешних экспонатов когда-то принадлежали самым ярким звездам, выступавшим на сцене Большого театра – Федору Шаляпину, Екатерине Гельцер, Антонине Неждановой, Галине Улановой, Сергею Лемешеву, Ивану Козловскому, Майе Плисецкой, Екатерине Максимовой, Владимиру Васильеву, Ирине Архиповой, Тамаре Милашкиной. Почетное место в этом собрании занимает почти полностью сохранившийся театральный гардероб Леонида Собинова."
              }
            ],
            "slider": {
              "slides": [
                {
                  "image": "/images/museum/slider-1.jpg",
                  "image2x": "/images/museum/slider-1@2x.jpg"
                },
                {
                  "image": "/images/museum/slider-2.jpg",
                  "image2x": "/images/museum/slider-2@2x.jpg"
                },
                {
                  "image": "/images/museum/slider-3.jpg",
                  "image2x": "/images/museum/slider-3@2x.jpg"
                },
                {
                  "image": "/images/museum/slider-4.jpg",
                  "image2x": "/images/museum/slider-4@2x.jpg"
                },
                {
                  "image": "/images/museum/slider-5.jpg",
                  "image2x": "/images/museum/slider-5@2x.jpg"
                },
                {
                  "image": "/images/museum/slider-6.jpg",
                  "image2x": "/images/museum/slider-6@2x.jpg"
                }
              ]
            }
          },
          {
            "title": "Личные вещи артистов",
            "paragraphs": [
              {
                "text": "Значительную часть фонда составляют личные вещи знаменитых артистов и композиторов. Записные книжки, коллекция вееров, дирижерские палочки и многое другое. Среди них – записные книжки и Евангелие Михаила Глинки, коллекция вееров, принадлежащих Марии Тальони, Анне Собещанской, Анне Павловой, Екатерине Гельцер, ларец для грима Марии Максаковой, мольберт, палитра и кисть Федора Федоровского, дирижерские палочки Андрея Арендса, Вячеслава Сука, Петра Чайковского. Великая арфистка Вера Дулова подарила Музею свое пианино с автографами Дмитрия Шостаковича, Арама Хачатуряна, Александра Мелик-Пашаева."
              },
              {
                "text": "В архивно-рукописном фонде музея хранятся автографы гениальных русских композиторов – Модеста Мусоргского, Александра Бородина, Петра Чайковского, Александра Глазунова, Николая Римского-Корсакова, Сергея Прокофьева, Сергея Рахманинова, Дмитрия Шостаковича. Уникален архив балетмейстера Александра Горского (он включает полную запись хореографии «Спящей красавицы» Чайковского в постановке Мариуса Петипа), рукописные тетради легендарного танцовщика Вацлава Нижинского с записями его хореографической системы, архивы дирижеров Вячеслава Сука, Николая Голованова."
              },
              {
                "text": "В собрании представлены как авторские рукописи, мемуары, личная переписка, так и официальные документы артистов. Здесь можно найти письма военных лет, которые артисты Большого писали на фронт, шутливые стихотворения и шаржи."
              }
            ],
            "gallery": {
              "image": "/images/museum/main-2.jpg",
              "image2x": "/images/museum/main-2@2x.jpg",
              "small": true
            }
          },
          {
            "title": "Живопись и фотография",
            "paragraphs": [
              {
                "text": "Коллекция живописных, графических и скульптурных произведений представлена работами Роберта Фалька, Василия Ефанова, Александра Герасимова, Юрия Пименова, Александра Фонвизина, Бориса Шаляпина, Ираклия Тоидзе, Ильи Глазунова, Бориса Фредмана-Клюзеля, Елены Янсон-Манизер, Натальи Данько, Федора Фивейского."
              },
              {
                "text": "Фонд фотографий сегодня является одним из самых больших в музейном собрании. Он насчитывает свыше 60 тысяч единиц хранения и служит основой для изучения не только истории Большого театра, но и театрального фотоискусства. "
              },
              {
                "text": "Во второй половине XIX века в Большом была организована фотографическая съемка декораций и мизансцен оперных и балетных спектаклей, костюмов и предметов бутафории. Для этого при театре создали особую мастерскую, и работать в ней было позволено только обладателям звания фотографа Императорских театров. По материалам съемки составлялись специальные альбомы, как например, «Справочный альбом их портретов артистов во всех костюмах из новых балетов и опер». Театральные «светописцы» с документальной точностью воспроизводили мизансцены спектаклей, мимику, жесты, позы, костюмы и грим артистов. В конце 1890 года фотофиксация стала применяться также во время спектакля. Фотолетопись постановок 1859-1930 годов составляет наиболее ценную часть коллекции. Среди ее экспонатов – произведения отечественных фотографов, по праву признанных классиками жанра, – Карла Фишера, Михаила Сахарова, Адольфа (Абрама) Горнштейна, Евгения Умнова, Георгия Соловьева."
              }
            ],
            "slider": {
              "slides": [
                {
                  "image": "/images/museum/slider-7.jpg",
                  "image2x": "/images/museum/slider-7@2x.jpg",
                  "title": "Эскиз костюма. Лоэнгрин.",
                  "text": "Художник — Федоровский Ф.Ф. Опера \"Лоэнгрин\". Вагнер Р.,1923"
                },
                {
                  "image": "/images/museum/slider-8.jpg",
                  "image2x": "/images/museum/slider-8@2x.jpg",
                  "title": "Костюм И.С. Козловского к партии Лоэнгрина.",
                  "text": "Опера \"Лоэнгрин\". Вагнер Р., Художник Федоровский Ф.Ф. 1923."
                },
                {
                  "image": "/images/museum/slider-9.jpg",
                  "image2x": "/images/museum/slider-9@2x.jpg",
                  "title": "И.С. Козловский в партии Лоэнгрина.",
                  "text": "Художник — Федоровский Ф.Ф. Опера Опера \"Лоэнгрин\". Вагнер Р.,1923. Фото — Фишер К.А."
                },
                {
                  "image": "/images/museum/slider-10.jpg",
                  "image2x": "/images/museum/slider-10@2x.jpg",
                  "title": "Эскиз костюма. Надир-Шах.",
                  "text": "Художник — Р.Р. Макаров. Опера  «Алмаст» А.А. Спендиарова."
                },
                {
                  "image": "/images/museum/slider-11.jpg",
                  "image2x": "/images/museum/slider-11@2x.jpg",
                  "title": "Костюм А.С. Пирогова к партии Надир-Шаха.",
                  "text": "Опера «Алмаст» А.А. Спендиарова. Художник — Р.Р. Макаров. 1930 год."
                },
                {
                  "image": "/images/museum/slider-12.jpg",
                  "image2x": "/images/museum/slider-12@2x.jpg",
                  "title": "А.С. Пирогов в партии  Надир-Шаха, И.Д. Жадан в партии Ашуга.",
                  "text": "Опера «Алмаст» А.А. Спендиарова. Художник — Р.Р. Макаров. Фото — М.А. Сахарова. 1930 год."
                },
                {
                  "image": "/images/museum/slider-13.jpg",
                  "image2x": "/images/museum/slider-13@2x.jpg",
                  "title": "Эскиз костюмов Графини и Лизы.",
                  "text": "Художник — Дмитриев В.В. Опера «Пиковая дама» П.И. Чайковского 1931"
                },
                {
                  "image": "/images/museum/slider-14.jpg",
                  "image2x": "/images/museum/slider-14@2x.jpg",
                  "title": "Костюм Е.В. Образцовой к партии Графини.",
                  "text": "\"Пиковая дама\". Чайковский П.И., Художник Дмитриев В.В. 1973 (Постановка 1964)"
                },
                {
                  "image": "/images/museum/slider-15.jpg",
                  "image2x": "/images/museum/slider-15@2x.jpg",
                  "title": "Е.В. Образцова в партии Графини.",
                  "text": "Опера «Пиковая дама» П.И. Чайковского. Художник — В.В. Дмитриев 1965 (Постановка 1964) Фото — Г.Ф. Соловьева"
                },
                {
                  "image": "/images/museum/slider-16.jpg",
                  "image2x": "/images/museum/slider-16@2x.jpg",
                  "title": "Эскиз костюма. Красс.",
                  "text": "Художник — Вирсаладзе С.Б. Балет \"Спартак\". Хачатурян А.И., Григорович   Ю.Н. 1968."
                },
                {
                  "image": "/images/museum/slider-17.jpg",
                  "image2x": "/images/museum/slider-17@2x.jpg",
                  "title": "Костюм М.- Р. Эдуардовича Лиепы к партии Красса.",
                  "text": "Балет \"Спартак\". Хачатурян А.И., Григорович Ю.Н. Художник — Вирсаладзе С.Б. 1968."
                },
                {
                  "image": "/images/museum/slider-18.jpg",
                  "image2x": "/images/museum/slider-18@2x.jpg",
                  "title": "М-Р.Э. Лиепа в партии Красса.",
                  "text": "Балет \"Спартак\". Хачатурян А.И., Григорович Ю.Н. Художник — Вирсаладзе С.Б. 1968. Фото — Г.Ф. Соловьева"
                },
                {
                  "image": "/images/museum/slider-19.jpg",
                  "image2x": "/images/museum/slider-19@2x.jpg",
                  "title": "Эскиз костюма. Весна.",
                  "text": "Художник — Данилова М. Б. Опера \"Снегурочка\".  Римский-Корсаков Н.А., Алексеев Н.Г. ,Белов Д.В., Пикалова А.  2002 год."
                },
                {
                  "image": "/images/museum/slider-20.jpg",
                  "image2x": "/images/museum/slider-20@2x.jpg",
                  "title": "Костюм Ерастовой Т.С к партии Весны-Красны",
                  "text": "Художник по костюмам — Данилова М.Б.. Опера \"Снегурочка\".  Римский-Корсаков Н.А., Алексеев Н.Г. ,Белов Д.В., Пикалова А.  2002 год."
                },
                {
                  "image": "/images/museum/slider-21.jpg",
                  "image2x": "/images/museum/slider-21@2x.jpg",
                  "title": "Т.С. Ерастова в партии Весны-Красны оперы «Снегурочка» Н.А. Римского-Корсакова.",
                  "text": "Художник по костюмам — М.Б. Данилова. Фото — Юсупов Д.Р.  2002 год."
                }
              ]
            }
          },
          {
            "title": "Выставки",
            "paragraphs": [
              {
                "text": "Помимо регулярных выставок, устраиваемых во внутреннем пространстве театра, Музей активно участвует в художественной жизни Москвы, Санкт-Петербурга и других городов России. Его богатейшие коллекции привлекают к себе внимание многих музеев мира и востребованы ими. География выездных экспозиций очень разнообразна: Лондон, Мюнхен, Вена, Париж, Милан, Нью-Йорк, Белфаст, Афины, Астана, Архангельск, Новгород, Орел, Смоленск, Курск, Саратов, Калининград, Киров."
              },
              {
                "text": "Свой вековой юбилей Музей отметил грандиозной выставкой «МУЗЕЙ и ТЕАТР. 100 ЛЕТ ВМЕСТЕ», которая была развернута в московском выставочном зале «Новый Манеж». (19.12.2018-14.04.2019). Одновременно на Королевской вилле в Монце (Италия) открывалась выставка «Театральные фантазии. Из коллекции Музея Большого театра» в рамках фестиваля «Русские сезоны» (19.12.2018-24.02.2019)."
              },
              {
                "text": "Ярким событием стала выставка в Третьяковской галерее на Крымском валу «Федор Федоровский. Легенда Большого театра» (1.04-8.082014). Первая персональная выставка работ выдающегося мастера, создателя «большого стиля» театральной живописи, готовилась в сотрудничестве с Третьяковской галереей и Государственным центральным театральным музеем имени А.А. Бахрушина."
              }
            ]
          }
        ]
      }
    ]
  },
  "photoNumber": 0
}
