{
  "meta": {
    "title": "Попечительский совет"
  },
  "type": "advice",
  "head": {
    "title": "Попечители Большого театра",
    "text": "Совет был создан в 2001 году при поддержке Министерства культуры РФ и правительства Москвы и по распоряжению председателя правительства РФ Михаила Касьянова. В его состав тогда вошли крупнейшие представители российских деловых кругов. Сопредседателями стали мэр Москвы Юрий Лужков и министр культуры России Михаил Швыдкой. С мая 2006 года председателем Попечительского совета являлся Александр Жуков, первый заместитель председателя Государственной Думы РФ, его заместителем – Михаил Швыдкой, ныне представитель президента России по международному культурному сотрудничеству."
  },
  "content": "<h3>Деятельность попечителей</h3><p>В своей деятельности Попечительский совет руководствуется «Положением о Попечительском совете Большого театра».</p><p>В июле 2018 года было принято решение, что членами совета могут являться только миноритарные участники — организации или лица, ежегодно делающие попечительский взнос в полном объёме, и утверждено новое положение о Попечительском совете Большого театра, где были зафиксированы соответствующие изменения. Также был избран новый председатель — Андрей Костин, президент — председатель правления банка ВТБ.</p><p>Попечительский совет Большого театра — это прежде всего круг друзей театра, объединившихся для оказания всеобъемлющей помощи Большому. Приоритетными задачами Совета являются привлечение внебюджетных источников финансирования, содействие Большому театру в осуществлении новых постановок, организации гастролей, привлечении звёзд и молодых талантливых исполнителей, а также содействие в совершенствовании системы управления, финансовой и хозяйственной деятельности театра.</p><p>Попечители оказали существенную поддержку многим творческим проектам театра. Без их поддержки не выпускалась практически ни одна премьера в течение всех лет его работы. Советом также были поддержаны социально значимые проекты театра. Через Фонд Большого театра, созданного Попечительским советом в декабре 2002 года с целью более эффективного использования попечительских и спонсорских взносов, была оказана значительная помощь артистам театра, нуждающимся в дополнительном лечении, профинансировано приобретение медицинских страховок для артистов и летние путёвки для детей сотрудников театра, из средств попечителей оказывается ежемесячная материальная помощь артистам-ветеранам театра и мероприятия по увековечению памяти тех, кто составлял славу Большого (издание книг, сооружение памятников и т.д). Ежегодно на сборе труппы вручаются профессиональные премии Попечительского совета лучшим сотрудникам театра по результатам прошедшего сезона.</p>",
  "members": [
    {
      "image": "/images/about/partners/persons/10.jpg",
      "image2x": "/images/about/partners/persons/10@2x.jpg",
      "name": "Андрей Костин",
      "position": "Банк ВТБ (ПАО), президент, председатель правления, председатель попечительского совета"
    }
  ],
  "structure": {
    "main": {
      "image": "/images/about/partners/persons/10.jpg",
      "image2x": "/images/about/partners/persons/10@2x.jpg",
      "name": "Андрей Костин",
      "position": "Банк ВТБ (ПАО), президент, председатель правления, председатель попечительского совета"
    },
    "items": [
      {
        "image": "/images/about/partners/persons/1.jpg",
        "image2x": "/images/about/partners/persons/1@2x.jpg",
        "name": "Роман Абрамович"
      },
      {
        "image": "/images/about/partners/persons/2.jpg",
        "image2x": "/images/about/partners/persons/2@2x.jpg",
        "name": "Сергей Гордеев",
        "position": "ПАО «Группа компаний ПИК», президент"
      },
      {
        "image": "/images/about/partners/persons/3.jpg",
        "image2x": "/images/about/partners/persons/3@2x.jpg",
        "name": "Александр Клячин"
      },
      {
        "image": "/images/about/partners/persons/4.jpg",
        "image2x": "/images/about/partners/persons/4@2x.jpg",
        "name": "Алексей Мордашов",
        "position": "ПАО «Северсталь», председатель совета директоров"
      },
      {
        "image": "/images/about/partners/persons/5.jpg",
        "image2x": "/images/about/partners/persons/5@2x.jpg",
        "name": "Михаил Осеевский",
        "position": "ПАО «Ростелеком», президент"
      },
      {
        "image": "/images/about/partners/persons/6.jpg",
        "image2x": "/images/about/partners/persons/6@2x.jpg",
        "name": "Дмитрий Пумпянский",
        "position": "Трубная Металлургическая Компания, председатель совета директоров"
      },
      {
        "image": "/images/about/partners/persons/7.jpg",
        "image2x": "/images/about/partners/persons/7@2x.jpg",
        "name": "Александр Светаков"
      },
      {
        "image": "/images/about/partners/persons/8.jpg",
        "image2x": "/images/about/partners/persons/8@2x.jpg",
        "name": "Игорь Шувалов",
        "position": "ВЭБ. РФ, председатель"
      },
      {
        "image": "/images/about/partners/persons/9.jpg",
        "image2x": "/images/about/partners/persons/9@2x.jpg",
        "name": "Валентин Юмашев",
        "position": "En+ Group"
      }
    ]
  }
}
