{
  "meta": {
    "title": "Стать спонсором"
  },
  "type": "sponsor",
  "head": {
    "title": "Спонсорам и друзьям Большого театра",
    "text": "Большой театр всегда был и остается национальным достоянием страны, символом великой российской культуры, средоточением ее традиций и талантов. Но «символ» — это не фасад с колоннами; «национальное достояние» создается ежедневным трудом более 3 500 человек. Из года в год Ваша поддержка помогает обеспечить заслуженное вознаграждение прекрасным артистам и уверенность в завтрашнем дне талантливой молодежи, позволяет нам приглашать знаменитых певцов и танцоров, дирижеров и художников, балетмейстеров и режиссеров."
  },
  "content": "<h3>Сотрудничество</h3><p>Мы приглашаем к сотрудничеству всех, кто любит и ценит оперное и балетное искусство, кому небезразлична судьба русской культуры, всех, для кого, как и для вас, Дом Большого театра стал — или станет — родным! Вместе мы сможем объединить усилия в создании спектаклей, которыми смогут гордиться наши потомки.</p><p>Большой театр сегодня, оставаясь «государственным» и «академическим», стремится наладить взаимовыгодные отношения с деловым сообществом на высоком профессиональном уровне. Все наши партнеры пользуются особым гостеприимством театра, а каждый спонсор получает уникальный пакет привилегий, включающий индивидуальные условия бронирования билетов и большой спектр рекламных и PR-возможностей.</p><h3>Пакет индивидуальных привилегий</h3><ul><li>Упоминание компании-спонсора в наружной рекламе (различные носители)</li><li>Выражение признательности спонсору на пресс-конференциях</li><li>Размещение информации о спонсоре на официальном сайте Большого театра</li><li>Размещение информации о спонсоре/его название или торговая марка в печатной продукции театра</li></ul>",
  "contacts": [
    {
      "title": "Телефон",
      "phone": "+7 495 692-32-00"
    },
    {
      "title": "Почта",
      "email": "sponsor@bolshoi.ru"
    },
    {
      "title": "Адрес",
      "address": "125009, Москва, Театральная площадь, 1"
    }
  ]
}
