{
  "type": "documents",
  "info": {
    "title": "Положение о молодёжной балетной программе Большого театра при поддержке СПАО «Ингосстрах»",
    "items": [
      {
        "type": "h2",
        "text": "1. Общие положения"
      },
      {
        "type": "paragraph",
        "text": "1.1. Молодёжная балетная программа Большого театра России (далее – Программа) – проект Большого театра России, предусматривающий набор участников в стажерскую группу Большого театра России для прохождения курса профессиональной подготовки, в целях дальнейшего вступления в балетную труппу Большого театра при условии достижении высоких результатов."
      },
      {
        "type": "paragraph",
        "text": "1.2. Программа реализуется Большим театром России при поддержке СПАО «Ингосстрах»."
      },
      {
        "type": "paragraph",
        "text": "1.3. Срок прохождения Программы составляет от трёх до девяти месяцев."
      },
      {
        "type": "paragraph",
        "text": "1.4. Участники, прошедшие конкурсный отбор, проводимый в порядке, изложенном в п. 6 настоящего Положения, и зачисленные в состав участников Программы, получат сценическую практику в текущих репертуарных спектаклях Большого театра России при условии достижения ими в период прохождения Программы высоких профессиональных результатов."
      },
      {
        "type": "paragraph",
        "text": "1.5. Настоящее положение о Программе разработано в соответствии с целями и задачами Большого театра России, предусмотренными Уставом, локальными нормативными актами Большого театра Росси и в соответствии с законодательством Российской Федерации."
      },
      {
        "type": "h2",
        "text": "2. Цель программы"
      },
      {
        "type": "paragraph",
        "text": "2.1. Основной целью Программы является создание возможностей и условий для профессионального роста и развития молодых талантливых артистов балета из регионов Российской Федерации для раскрытия своего творческого потенциала в области балетного искусства, профессиональная подготовка молодых артистов балета, включая выступления на творческих площадках Большого театра России."
      },
      {
        "type": "h2",
        "text": "3. Задачи программы"
      },
      {
        "type": "paragraph",
        "text": "3.1. Поиск во всех регионах Российской Федерации одаренных молодых артистов, имеющих исключительный талант в области балетного искусства."
      },
      {
        "type": "paragraph",
        "text": "3.2. Создание необходимых условий для их творческого роста, развития и улучшения профессионального уровня."
      },
      {
        "type": "h2",
        "text": "4. Организатор и учредитель программы"
      },
      {
        "type": "paragraph",
        "text": "4.1. Организатором Программы является Большой театр России (далее – Организатор)."
      },
      {
        "type": "paragraph",
        "text": "4.2. Учредителем Программы является Страховое публичное акционерное общество «Ингосстрах» (далее – Учредитель)."
      },
      {
        "type": "paragraph",
        "text": "4.3. Учредитель Программы решает все вопросы, связанные с финансированием Программы, а также подготовкой и проведением всех мероприятий, которые необходимы для реализации Программы."
      },
      {
        "type": "paragraph",
        "text": "4.4. Учредитель Программы предоставляет стипендию участникам Программы. Стипендия предоставляется участнику Программы на весь срок прохождения им Программы."
      },
      {
        "type": "paragraph",
        "text": "4.5. Учредитель Программы осуществляет финансирование транспортных расходов конкурсантов до места проведения конкурсного отбора и участников Программы, которые связаны с началом стажировки."
      },
      {
        "type": "paragraph",
        "text": "4.6. Порядок финансирования Программы утверждается в Положении Учредителя о Молодежной балетной программе Большого театра России."
      },
      {
        "type": "paragraph",
        "text": "4.7. Организатор Программы обеспечивает проживание конкурсантов на период прохождения конкурса и проживание участников Программы на период прохождения стажировки."
      },
      {
        "type": "paragraph",
        "text": "4.8. Руководителем Программы является руководитель балетной труппы Большого театра."
      },
      {
        "type": "h2",
        "text": "5. Участники программы"
      },
      {
        "type": "paragraph",
        "text": "5.1. Участником Программы может стать любой гражданин Российской Федерации, родившийся не ранее 1 января 1997 года, проходящий обучение на последнем курсе или завершивший профессиональную подготовку в образовательных учреждениях по специальности «Хореографическое искусство, артист балета» и успешно прошедший конкурсный отбор."
      },
      {
        "type": "h2",
        "text": "6. Порядок проведения конкурсного отбора"
      },
      {
        "type": "paragraph",
        "text": "6.1. Конкурсный отбор в Программу проходит в два этапа."
      },
      {
        "type": "paragraph",
        "text": "6.2. Первый (заочный) этап конкурсного отбора проводится на основании присланных на адрес электронной почты <a href=\"mailto: balletonstage@bolshoi.ru\">balletonstage@bolshoi.ru</a> заявок на участие в Программе. Заявка должна содержать ФИО конкурсанта, дату рождения, место обучения, сведения о росте и весе. К ней должна прилагаться видеозапись урока классического танца конкурсанта. Форма одежды для видеозаписи: репетиционная. Длительность видеозаписи: не менее 5 и не более 15 минут."
      },
      {
        "type": "paragraph",
        "text": "6.3. После рассмотрения всех поступивших заявок первого (заочного) этапа конкурсного отбора, конкурсанты, прошедшие в финал конкурсного отбора, будут оповещены по электронной почте, адрес которой должен быть указан в заявке."
      },
      {
        "type": "paragraph",
        "text": "6.4. Финал очного конкурсного отбора состоится в марте 2021 г. в Большом театре России. На основании оценок конкурсной комиссии будет принято решение о включении конкурсантов в состав участников Программы."
      },
      {
        "type": "h2",
        "text": "7. Заключительные положения"
      },
      {
        "type": "paragraph",
        "text": "7.1. Настоящее Положение вступает в силу со дня его утверждения Приказом Генерального директора Большого театра России."
      },
      {
        "type": "paragraph",
        "text": "7.2. Изменения и дополнения в настоящее Положение могут вноситься Приказом Генерального директора Большого театра России."
      }
    ]
  }
}
