{
    "type": "documents",
    "info": {
        "title": "Регламент работы сотрудников службы охраны (ЧОП) в день предварительной продажи билетов на спектакли Большого театра",
        "items": [
            {
                "type": "paragraph",
                "text": "1. 00:00 – выставление барьеров безопасности на прилегающей к кассам театра территории в целях обеспечения удобства прохождения граждан к кассам."
            },
            {
                "type": "paragraph",
                "text": "2. 00:00 – 11:00 – сотрудниками службы охраны (ЧОП) ведется контроль по количеству подходящих граждан, желающих купить билеты в кассах театра. При превышении численности 100 человек, по согласованию с сотрудниками правоохранительных органов, начинается выдача браслетов с порядковым номером очереди гражданам, находящихся внутри барьеров безопасности (данная процедура необходима для упорядочивания очереди и поддержания порядка в зоне безопасности)."
            },
            {
                "type": "paragraph",
                "text": "3. Сотрудники службы охраны (ЧОП) оповещают вновь приходящих зрителей о правилах выдачи браслетов и о количестве уже выданных браслетов."
            },
            {
                "type": "paragraph",
                "text": "4.  Браслеты выдаются до времени открытия касс или по окончании количества, определенного в соответствии с пропускной способностью билетных касс."
            },
            {
                "type": "paragraph",
                "text": "5. После открытия кассы осуществляется проход в кассы граждан, пользующихся правом внеочередной покупки билетов в соответствии с установленными правилами продажи билетов, после чего в кассы приглашаются граждане общей очереди на основании порядкового номера, указанного на браслете."
            },
            {
                "type": "paragraph",
                "text": "6.  Граждане с поврежденными или утраченными браслетами в кассы не допускаются до окончания продажи билетов по выданным браслетам в соответствии с настоящим регламентом."
            }
        ]
    }
}
