{
    "type": "documents",
    "info": {
        "title": "Правила продажи билетов",
        "items": [
            {
                "type": "h2",
                "text": "1. Общие положения"
            },
            {
                "type": "paragraph",
                "text": "1.1. Настоящие правила продажи, возврата театральных билетов (электронных билетов) и переоформления именных билетов (далее - Правила) разработаны в соответствии с Законом Российской Федерации от 9 октября 1992 года № 3612-1 «Основы законодательства Российской Федерации о культуре» и иным действующим законодательством Российской Федерации, регулирующим деятельность федеральных государственных бюджетных учреждений культуры."
            },
            {
                "type": "paragraph",
                "text": "1.2. Правила содержат основные положения, регулирующие взаимоотношения Зрителя и Театра при реализации театральных билетов и посещении Театра. Вносить изменения в настоящие Правила Театр имеет право в любое время по своему усмотрению без предварительного уведомления Зрителей. Редакция Правил, утвержденная Приказом руководства Театра и размещенная на официальном сайте Театра и в кассовых залах, (далее – Текущая редакция) является приоритетной по сравнению с предыдущими редакциями. При возникновении разногласий между Зрителем и Театром применяется редакция Правил, действовавшая на момент приобретения билетов Зрителем, при условии, что Зритель сможет указать, какая именно редакция действовала в момент возникновения отношений. В противном случае применению подлежит текущая редакция."
            },
            {
                "type": "paragraph",
                "text": "1.3. Билет является договором на оказание услуг в сфере культуры и, приобретая его, Зритель соглашается с Правилами и принимает на себя обязательства по соблюдению установленных правил реализации билетов и требований, предъявляемых при посещении спектакля, а Театр обязуется оказать услугу в виде показа спектакля, указанного в билете, в установленные дату и время."
            },
            {
                "type": "paragraph",
                "text": "1.4. Билет формируется в автоматизированной системе в соответствии с требованиями, предъявляемыми к билетной информации, утвержденной Министерством культуры Российской Федерации. При покупке в кассах билет распечатывается билетным кассиром, при покупке электронного билета на сайте Театра – покупателем самостоятельно на бумаге формата А4."
            },
            {
                "type": "paragraph",
                "text": "1.5. В случае покупки именного электронного билета на сайте Театра, Пользователь личного кабинета самостоятельно вносит персональные данные Зрителя в установленную форму и после оплаты самостоятельно распечатывает билет на бумаге формата А4. Пользователь берет на себя ответственность за достоверность указанных при покупке именного билета персональных данных Зрителя, и дает согласие на их обработку и хранение в билетной системе Театра."
            },
            {
                "type": "paragraph",
                "text": "1.6. Дети допускаются в Театр по отдельному билету в возрасте от 6 лет. В соответствии с требованиями Федерального закона от 29.12.2010 N 436-ФЗ «О защите детей от информации, причиняющей вред их здоровью и развитию» при приобретении билета Театр рекомендует обращать внимание на возрастные ограничения (информация указывается на афишах и билетах)"
            },
            {
                "type": "paragraph",
                "text": "1.7. Контроль прохода зрителей в Театр осуществляется по билетам, распечатанным на типографских бланках и электронным билетам, распечатанным посетителем самостоятельно в формате А4, с использованием автоматизированной системы контроля доступа (СКД). Вход зрителей осуществляется через указанные в билетах подъезды (в случае отсутствия номера подъезда, вход осуществляется через Центральный подъезд)."
            },
            {
                "type": "paragraph",
                "text": "1.8. При проходе на спектакль по именным билетам и, билетам, приобретенным по специальным программам, производится проверка документов с целью идентификации личности Зрителя. При несоответствии указанных в билете сведений о Зрителе, данным, содержащимся в предъявленном документе, Театр не допускает Зрителя на спектакль без возмещения затрат на покупку билета."
            },
            {
                "type": "paragraph",
                "text": "1.9. Билет должен содержать обязательные реквизиты и соответствовать форме билета, утвержденного Министерством культуры Российской Федерации. Билеты, приобретенные в нарушение настоящих Правил, не соответствующие утвержденным формам и реквизитам, утвержденным Министерством культуры РФ, элементы которых не соответствуют элементам оформления, утвержденных Театром, содержащие исправления, поддельные билеты являются недействительными и не дают право зрителю на посещение спектакля и возврат денежных средств. Театр не несет ответственность за подлинность билета в случае приобретения его с рук и/или в местах, отличных от официальных точек распространения. Билеты, приобретенные с нарушением настоящих правил и требований, установленных Законом Российской Федерации от 9 октября 1992 года № 3612-1 «Основы законодательства Российской Федерации о культуре», к обмену и возврату не принимаются."
            },
            {
                "type": "h2",
                "text": "2. Продажа билетов в театральных кассах"
            },
            {
                "type": "paragraph",
                "text": "2.1. Продажа билетов в театральных кассах производится за наличные средства и по банковским картам в российских рублях."
            },
            {
                "type": "paragraph",
                "text": "2.2. Продажа билетов начинается, как правило, за три месяца до показа спектакля (в отдельных случаях данный срок может быть изменен по решению администрации Театра с размещением соответствующей информации на сайте)."
            },
            {
                "type": "paragraph",
                "text": "2.3. Предварительная продажа билетов осуществляется в порядке «живой очереди» в кассах, а также на сайте Театра в соответствии с опубликованным и размещенным в кассах и на сайте Театра графиком, в котором указывается день и время начала продажи, способ и условия реализации."
            },
            {
                "type": "h2",
                "text": "3. Продажа электронных билетов на сайте театра"
            },
            {
                "type": "paragraph",
                "text": "3.1. Для покупки электронного билета необходимо зарегистрироваться и создать личный кабинет на сайте на странице «Визит в театр» (<a href=\"https://bolshoi.ru/visit/\" target=\"_blank\">https://bolshoi.ru/visit/</a>). В качестве логина, как правило, используется адрес электронной почты. Важно соблюдать регистр при внесении данных. Для удобства пользования личным кабинетом предлагается указать фамилию, имя, отчество, электронный адрес и телефон для связи."
            },
            {
                "type": "paragraph",
                "text": "3.2. Для входа в личный кабинет требуется ввести логин и пароль, которые присваиваются пользователю при регистрации. В случае утраты пароля, необходимо воспользоваться кнопкой «Восстановить пароль». На указанную при регистрации электронную почту Пользователя придет ссылка с ограниченным сроком действия для внесения изменений."
            },
            {
                "type": "paragraph",
                "text": "3.3. В процессе регистрации, Пользователь путем нажатия соответствующей кнопки, соглашается соблюдать установленные Театром правила продажи билетов и требования, предъявляемые при посещении Театра, выбирает вариант получения новостных уведомлений и сообщений рекламного характера, дает согласие на предоставление персональных данных, указанных при регистрации (согласно пункту 3.1 настоящих Правил) и необходимых для покупки билетов. Настоящее согласие предоставляется на осуществление любых действий в отношении персональных данных Пользователя, которые необходимы для достижения указанной выше цели, включая (без ограничения) сбор, систематизацию, накопление, хранение, уточнение (обновление, изменение), использование, распространение (в том числе передачу третьим лицам), обезличивание, блокирование, уничтожение – в соответствии с Федеральным законом РФ от 27.07.2006 г. № 152-ФЗ «О персональных данных»."
            },
            {
                "type": "paragraph",
                "text": "3.4. Пользователь несет всю полноту ответственности за все действия, совершенные на Сайте под его именем, и обязан немедленно уведомить Театр любым доступным способом о случае несанкционированного его использования."
            },
            {
                "type": "paragraph",
                "text": "3.5. Автоматизированная билетная система через личный кабинет предлагает Пользователю выбрать в афише интересующий спектакль на определенную дату и время. При наличии доступных к продаже мест напротив наименования спектакля высвечивается кнопка «Купить билет». Выбранные Пользователем на схеме зала места помещаются в корзину заказов на 20 минут – период времени для оплаты заказа. Следует обратить внимание на разрешенное правилами количество билетов для одного заказа. В случае необходимости покупки дополнительных билетов, требуется создать дополнительный заказ. При покупке именного билета, требуется указать персональные данные Зрителя."
            },
            {
                "type": "paragraph",
                "text": "3.6. По завершении оформления заказа требуется произвести оплату банковской картой. Оплата должна быть произведена Пользователем банковской картой, владельцем которой он является."
            },
            {
                "type": "paragraph",
                "text": "3.7. Оплата на сайте выполняется с использованием банковских карт платежных систем VISA International, MasterCard World Wide, МИР. Пользователь будет перенаправлен на платежный шлюз банка для ввода данных карты. Соединение с платежным шлюзом и передача информации осуществляется в защищенном режиме с использованием протокола шифрования SSL."
            },
            {
                "type": "paragraph",
                "text": "3.8. В случае, если обслуживающий банк поддерживает технологию безопасного проведения интернет-платежей, может потребоваться ввод специального пароля. Способы и возможность получения паролей для совершения платежей можно уточнить в банке, выпустившем карту. Сайт поддерживает 256-битное шифрование. Конфиденциальность сообщаемой персональной информации обеспечивается банком. Введенная информация не будет предоставлена третьим лицам за исключением случаев, предусмотренных российским законодательством. Проведение платежей по банковским картам осуществляется в соответствии с требованиями платежных систем Visa Int. и MasterCard Europe Sprl, МИР."
            },
            {
                "type": "paragraph",
                "text": "3.9. После заполнения всех требуемых полей платежного средства и подтверждения платежа, нужно вернуться на Сайт Театра, нажав кнопку «Вернуться в магазин»."
            },
            {
                "type": "paragraph",
                "text": "3.10. В случае успешной авторизации и проведения платежа информация о покупке электронного билета отражается в личном кабинете. Пользователю необходимо войти в свой личный кабинет на сайте Театра и самостоятельно распечатать билет на бумаге в формате А4."
            },
            {
                "type": "h3",
                "text": "3.11. Правила использования электронного билета."
            },
            {
                "type": "paragraph",
                "text": "3.11.1. По электронным устройствам проход в зрительный зал не осуществляется. Для прохода на спектакль требуется предъявить контролеру электронный билет в распечатанном виде на бумаге в формате А4."
            },
            {
                "type": "paragraph",
                "text": "3.11.2. Электронный билет, распечатанный на бумаге в формате А4, действителен для одного лица, не требует обмена на обычный билет и предоставляет Зрителю право прохода через автоматизированную систему контроля на указанный в билете спектакль в установленные дату и время."
            },
            {
                "type": "paragraph",
                "text": "3.11.3. Именной электронный билет, распечатанный на бумаге в формате А4, действителен при наличии установленных Министерством культуры Российской Федерации реквизитов формы театрального билета и удостоверяющих личность Зрителя документов, данные которых совпадают с данными, указанными в билете."
            },
            {
                "type": "h3",
                "text": "3.12. При покупке билетов на сайте следует обратить внимание на следующее."
            },
            {
                "type": "paragraph",
                "text": "3.12.1. В случае, если в афише напротив спектакля стоит надпись: «Скоро в продаже», это означает, что продажа билетов еще не открывалась и следует уточнить в графике предварительной продажи в разделе «Визит в театр» дату начала продажи билетов. Надпись: «Билетов нет» означает, что билеты проданы, либо не будут поступать в продажу. Незаполненное поле означает, что продажа билетов Театром осуществляться не будет. Спектакли с особыми условиями реализации или те, на которые продаются билеты по специальным программам, помечаются надписью на кнопке: «Подробнее»."
            },
            {
                "type": "paragraph",
                "text": "3.12.2. По истечении 20 минут неоплаченные билеты из покупательской корзины аннулируются автоматически, внесенные денежные средства разблокируются и возвращаются владельцу платежной системой автоматически в течение 3-х дней."
            },
            {
                "type": "paragraph",
                "text": "3.12.3. В одном заказе может находиться не более 2 (двух) билетов, но при необходимости может быть создан дополнительный заказ. При наличии в корзине неоплаченного заказа система не позволит создать новый заказ."
            },
            {
                "type": "paragraph",
                "text": "3.12.4. Если к одному и тому же билету одновременно обращаются два пользователя, заказ сохраняется за тем, кто первым выделил места и первым произвел оплату, неоплаченный заказ автоматически аннулируется."
            },
            {
                "type": "h3",
                "text": "3.13. Права и обязанности Театра"
            },
            {
                "type": "paragraph",
                "text": "3.13.1. Театр обязуется использовать информацию, полученную от Пользователя, для организации работы Сайта и в целях выполнения обязательств перед клиентом."
            },
            {
                "type": "paragraph",
                "text": "3.13.2. Театр имеет право в одностороннем порядке установить ограничения для Пользователя в случае нарушения настоящих правил."
            },
            {
                "type": "paragraph",
                "text": "3.13.3. Театр имеет право закрыть доступ к Сайту без предварительного уведомления Пользователя и не несёт ответственности за временное или постоянное прекращение доступа к нему по независящим от Театра причинам."
            },
            {
                "type": "paragraph",
                "text": "3.13.4. Театр не несет ответственности за прямые и/или косвенные убытки, произошедшие из-за использования или невозможности использования Сайта и несанкционированного доступа к нему."
            },
            {
                "type": "paragraph",
                "text": "3.13.5. Ответственность Театра перед Пользователем ограничена стоимостью приобретаемых билетов, спорные вопросы между Театром и Пользователем разрешаются путем переговоров, а при невозможности разрешить их этим путем регулируются законодательством Российской Федерации."
            },
            {
                "type": "h2",
                "text": "4. Продажа билетов гражданам, имеющим право на внеочередную покупку"
            },
            {
                "type": "paragraph",
                "text": "4.1. На основе законодательства Российской Федерации определены категории граждан России, которым предоставляется право внеочередной покупки билетов.."
            },
            {
                "type": "paragraph",
                "text": "4.1.1. Герои Советского Союза, Герои России, полные кавалеры ордена Славы."
            },
            {
                "type": "paragraph",
                "text": "4.1.2. Герои Социалистического Труда, Герои Труда Российской Федерации, полные кавалеры ордена Трудовой Славы"
            },
            {
                "type": "paragraph",
                "text": "4.1.3. Ветераны Великой Отечественной войны, ветераны боевых действий, инвалиды Великой Отечественной войны, инвалиды боевых действий, жители блокадного Ленинграда, бывшие несовершеннолетние узники концлагерей, гетто, других мест принудительного содержания, созданных фашистами и их союзниками в период Второй мировой войны."
            },
            {
                "type": "paragraph",
                "text": "4.2. В соответствии с Законом РФ №4301-I от 15.01.1993 г. «О статусе Героев Советского Союза, Героев Российской Федерации и полных кавалеров ордена Славы» и Законом РФ №5 ФЗ от 12.01.1995 г. «О ветеранах» Герои Советского Союза, Герои Российской Федерации и полные кавалеры ордена Славы, ветераны и инвалиды Великой Отечественной войны, а также приравненные к ветеранам и инвалидам Великой Отечественной войны бывшие несовершеннолетние узники концлагерей, гетто, других мест принудительного содержания имеют преимущественное внеочередное право на приобретение билетов среди категорий граждан, указанных в пункте 4.1 настоящих Правил."
            },
            {
                "type": "paragraph",
                "text": "4.3. Граждане вышеперечисленных категорий имеют право на покупку вне очереди 2 (двух) билетов в одни руки при предъявлении документа, удостоверяющего личность и документов, подтверждающих принадлежность к соответствующей категории. Данные документа, удостоверяющего личность Зрителя вносятся в билет специального образца."
            },
            {
                "type": "paragraph",
                "text": "4.4. Герои Советского Союза, Герои Российской Федерации и полные кавалеры ордена Славы, инвалиды, ветераны Великой Отечественной войны и приравненные к ветеранам и инвалидам Великой Отечественной войны бывшие несовершеннолетние узники концлагерей, гетто, других мест принудительного содержания, желающие лично посетить спектакль, вправе приобрести билет для себя по льготной стоимости – 50% от цены билета и один билет по полной стоимости для сопровождающего лица на специально выделенные места: на Новой сцене – 2 (два) места и 2 (два) места для сопровождающих лиц, на Исторической сцене – 4 (четыре) места и 4 (четыре) места для сопровождающих лиц. Граждане данных категорий должны предъявить кассиру документ, удостоверяющий личность, и документы, подтверждающие принадлежность к какой-либо из данных категорий. Продажа билетов таких билетов производится на все спектакли, заявленные в репертуаре Большого театра, которые проводятся на Исторической сцене и Новой сцене (кроме целевых спектаклей) в следующем порядке: за 7 (Семь) календарных дней до начала мероприятия по телефону: +7 (495) 455 5555 принимаются предварительные заявки, за 5 (Пять) календарных дней начинается продажа заказанных билетов. В билетах, проданных по данной программе, указываются данные, позволяющие идентифицировать Зрителя. За 2 (два) дня до начала спектакля билеты на непроданные места поступают в свободную продажу."
            },
            {
                "type": "h2",
                "text": "5. Продажа билетов по специальным программам"
            },
            {
                "type": "paragraph",
                "text": "5.1. Программа «Большой–молодым» призвана придать дополнительный импульс формированию молодежной аудитории, обеспечивая доступность и благоприятные условия посещения Театра."
            },
            {
                "type": "paragraph",
                "text": "5.1.1. Данная специальная программа предназначена для граждан Российской Федерации в возрасте от 16 до 25 лет на момент покупки билета, которые желают лично посетить спектакль."
            },
            {
                "type": "paragraph",
                "text": "5.1.2. Билеты по данной программе реализуются на заранее объявленные спектакли или, по решению руководства Театра, на специально выделенные места на спектакли текущего репертуара, на которые устанавливается специальная цена, определяется их количество и особые условия реализации. Информация о таких спектаклях с условиями продажи билетов и правилами посещения заблаговременно публикуется на Сайте в разделе «Визит в театр» и размещается в кассовом зале."
            },
            {
                "type": "paragraph",
                "text": "5.2. Программа «Большой – студентам» предназначена для студентов дневных отделений российских вузов, которым предоставляется право покупки одного билета стоимостью 100 (сто) рублей по одному студенческому удостоверению."
            },
            {
                "type": "paragraph",
                "text": "5.2.1. Данная программа распространяется на спектакли, показываемые на Исторической и Новой сценах Большого театра (кроме целевых спектаклей), и не действует при продаже билетов на спектакли/концерты, идущие в Бетховенском зале, на Камерной сцене им. Б.А.Покровского и спектакли, проводимые в Большом театре другими организаторами."
            },
            {
                "type": "paragraph",
                "text": "5.2.2. На каждый спектакль, идущий на Новой сцене, выделяется до 30 (тридцати) билетов, Исторической сцены – до 84 (восьмидесяти четырех) билетов (стоячие места в пронумерованных рядах 4-го яруса, посадочные места не предусмотрены). Продажа билетов в кассах: на утренние спектакли открывается в 10:00, на дневные – в 12:00, на вечерние – в 16:00. (по решению администрации порядок и время продажи билетов может быть изменен, о чем будет объявлено дополнительно)."
            },
            {
                "type": "paragraph",
                "text": "5.2.3. Билет распечатывается с отметкой покупки билета по студенческому удостоверению. На контроле при проходе на спектакль владелец билета обязан предъявить контролеру студенческий билет и документ, удостоверяющий личность."
            },
            {
                "type": "paragraph",
                "text": "5.3. Специальная программа продажи билетов с ценовой категорией 100 и 200 рублей."
            },
            {
                "type": "paragraph",
                "text": "5.3.1. Билеты по данной программе реализуются через организации, обеспечивающие социальную поддержку населения, пенсионерам, инвалидам всех категорий, имеющим льготы, подтвержденные соответствующими документами, артистам, занятым в спектакле, и работникам театра."
            },
            {
                "type": "paragraph",
                "text": "5.3.2. Организации, обеспечивающие поддержку социально незащищенных и малообеспеченных групп граждан, направляют в Театр заявку по установленной форме на официальном бланке за подписью руководителя организации с указанием юридических и финансовых реквизитов, ответственного лица, количества билетов и месяца, на спектакли в котором запрашиваются билеты."
            },
            {
                "type": "paragraph",
                "text": "5.3.3. Билеты по данной программе распечатываются с указанием наименования социальной организации и с отметкой покупки билета по социальному удостоверению."
            },
            {
                "type": "paragraph",
                "text": "5.3.4. Ответственное должностное лицо, назначенное начальником Службы продажи театральных билетов, распределяет билеты в зависимости от общего количества заявок на соответствующий месяц. В зависимости от количества поступивших запросов заявка может быть удовлетворена полностью, частично, отклонена или перенесена на другой месяц."
            },
            {
                "type": "paragraph",
                "text": "5.4. Специальная программа реализации билетов низкой ценовой категории."
            },
            {
                "type": "paragraph",
                "text": "5.4.1. Данная специальная программа принята с целью обеспечения доступности билетов конечному потребителю – Зрителю, желающему лично посетить спектакль и действует при продаже билетов на спектакли Исторической и Новой сцены на места в ценовой категории 6, 7, 8 поясов Исторической сцены и 5, 6 поясов Новой сцены, а также на места в центральной части партера в том случае, когда там остается менее 20 билетов."
            },
            {
                "type": "paragraph",
                "text": "5.4.2. Билеты по данной программе распечатываются с указанием персональных данных Зрителя. При покупке билета в кассе театра необходимо предъявить кассиру документ, удостоверяющий личность Зрителя. При покупке электронного билета на сайте театра, пользователь обязан указать в билете требуемые персональные данные Зрителя. Допуск Зрителя на спектакль по билетам, приобретенным по данной программе производится при предъявлении Зрителем документа, удостоверяющего его личность и при условии совпадения внесенных в билет персональных данных."
            },
            {
                "type": "paragraph",
                "text": "5.4.3. В рамках программы Министерства культуры Российской Федерации «Пушкинская карта» театром выделяются определенные места на согласованные мероприятия, указанные в афише театра, которые доступны к покупке участниками программы для личного посещения с возможностью оплаты только специальным платежным средством – «Пушкинская карта». При покупке такого билета на сайте театра, участники программы выбирают билеты с применением тарифа «Пушкинская карта»."
            },
            {
                "type": "paragraph",
                "text": "5.4.4. Театр оставляет за собой право изменять порядок и условия реализации билетов по данной программе в любое время без предварительного уведомления об этом зрителей."
            },
            {
                "type": "paragraph",
                "text": "5.5. Администрация Театра оставляет за собой право принять решение о продаже билетов на спектакли, пользующиеся повышенным спросом, по условиям специальной программы. Информация о таких спектаклях размещается на Сайте и в кассах театра заблаговременно, с указанием особых условий реализации и требований к оформлению и покупке билетов."
            },
            {
                "type": "h2",
                "text": "6. Продажа билетов распространителями"
            },
            {
                "type": "paragraph",
                "text": "6.1. C 1 сентября 2019 года Театр реализует билеты самостоятельно, не прибегая к услугам распространителей. Продажа билетов производится в кассах и на Сайте Театра."
            },
            {
                "type": "paragraph",
                "text": "6.2. Театр оставляет за собой право заключать договоры на распространение билетов с организациями в любое время. В случае заключения таких договоров, список распространителей будет опубликован на сайте Театра в разделе «Визит в театр»."
            },
            {
                "type": "paragraph",
                "text": "6.3. При наличии заключенного с Театром договора, продажа билетов распространителями производится на основании и в соответствии с условиями договора. В билете указывается установленная театром цена. В соответствии с Законом Российской Федерации от 9 октября 1992 г. № 3612-1 «Основы законодательства Российской Федерации о культуре» и иными подзаконными нормативными правовыми актами, распространители вправе устанавливать собственные сборы за свои услуги, которые должны составлять менее 10 процентов стоимости билета."
            },
            {
                "type": "h2",
                "text": "7. Возврат билетов"
            },
            {
                "type": "paragraph",
                "text": "7.1. Настоящий порядок возврата билетов (электронных билетов) и переоформления на других лиц именных билетов(электронных именных билетов), устанавливается на основании Постановления Правительства РФ от 18 сентября 2020 г. № 1491 “Об утверждении Правил и условий возврата билетов, абонементов и экскурсионных путевок и переоформления на других лиц именных билетов, именных абонементов и именных экскурсионных путевок на проводимые организациями исполнительских искусств и музеями зрелищные мероприятия в случае отказа посетителя от их посещения” (далее – порядок возврата). Форма заявления на возврат билета (электронного билета), в том числе именного билета и заявления о переоформлении именного билета на другое лицо утверждается Министерством культуры Российской Федерации."
            },
            {
                "type": "paragraph",
                "text": "7.2. Возврат билетов (электронных билетов) производится в случаях отмены, замены или переноса спектакля, а также в случае отказа посетителей от посещения спектакля по своей инициативе или по причинам, связанным с болезнью и смертью близкого родственника в соответствии с установленным порядком в зависимости от причины возврата."
            },
            {
                "type": "paragraph",
                "text": "7.3. На возврат билетов (электронных билетов) и переоформление на других лиц именных билетов, в случае отказа от посещения спектакля право имеет посетитель - физическое лицо, действующее в целях, не связанных с предпринимательской деятельностью, имеющее право на посещение спектакля, оплатившее билет (электронный билет) и (или) указанное в именном билете."
            },
            {
                "type": "paragraph",
                "text": "7.4. Заявление о возврате представляется посетителем в окно №2 кассы Театра, расположенной в административном здании, в рабочие дни (с понедельника по пятницу), в часы работы с 11:00 до 18:00, либо направляется заказным почтовым отправлением с описью вложения и уведомлением о вручении. Заявление должно поступить в кассу театра не позднее дня проведения спектакля, на который посетителем был приобретен билет (электронный билет). Регистрация заявления производится в день поступления. По требованию посетителя на копии заявления о возврате делается отметка о получении заявления с указанием приложенных документов. Заявление о возврате рассматривается в срок, не превышающий 10 дней со дня приема заявления о возврате и прилагаемых к нему документов, которые требуется представить в соответствии с установленными правилами."
            },
            {
                "type": "paragraph",
                "text": "7.5. Подача заявления о возврате производится посетителем при предъявлении документа, удостоверяющего личность. В случае представления заявления о возврате представителем посетителя к заявлению о возврате прилагаются копии документов, подтверждающих законное представительство, или оформленная надлежащим образом доверенность. В случае направления заявления о возврате почтовым отправлением к заявлению прилагается надлежащим образом заверенная копия документа, удостоверяющего личность посетителя."
            },
            {
                "type": "paragraph",
                "text": "7.6. К заявлению о возврате прилагается оригинал неиспользованного билета. При возврате электронного билета - распечатанная копия электронного билета, а также копия электронного кассового чека. В заявлении указывается способ сообщения посетителю решения о возврате денежных средств."
            },
            {
                "type": "paragraph",
                "text": "7.7. Билет должен быть действительным - соответствовать требованиям, предъявляемым к билетной информации, утвержденным Приказом Министерства культуры Российской Федерации и установленным театром правилам продажи билетов."
            },
            {
                "type": "paragraph",
                "text": "7.8. По результатам рассмотрения заявления о возврате, администрация Театра принимает решение о возврате денежных средств за неиспользованный билет (электронный билет), в том числе именной билет, либо об отказе в возврате денежных средств в случае несоблюдения условий, предусмотренных настоящими правилами, и сообщает об этом посетителю (его представителю)."
            },
            {
                "type": "paragraph",
                "text": "7.9. О принятом решении об отказе в возврате денежных средств с указанием условий, несоблюдение которых явилось основанием для такого отказа, уполномоченное лицо Театра сообщает посетителю (его представителю) не позднее 5 дней со дня принятия решения о таком отказе одним из следующих способов: направляет уведомление по адресу электронной почты, либо сообщает по телефону, указанному в заявлении о возврате."
            },
            {
                "type": "paragraph",
                "text": "7.10. О принятом решении о возврате денежных средств будет сообщено посетителю (его представителю) не позднее 3 дней со дня принятия такого решения по электронной почте или посредством телефонной связи. Способ сообщения указывается посетителем в заявлении о возврате."
            },
            {
                "type": "paragraph",
                "text": "7.11. Возврат денежных средств посетителю осуществляется не позднее 10 дней со дня принятия решения о возврате денежных средств, способом, который был использован при покупке билета."
            },
            {
                "type": "paragraph",
                "text": "7.12. Денежные средства выплачиваются по номинальной цене, указанной в билете. Комиссионные сборы и другие выплаты за услуги распространителей в стоимость билета не включаются и выплате Театром не подлежат."
            },
            {
                "type": "paragraph",
                "text": "7.13. При возврате билета, купленного в кассе с помощью банковской карты, необходимо предъявить карту, которой билет был оплачен и чек. Возврат денежных средств за билеты, купленные по банковской карте в кассах и на сайте Театра, осуществляется на карту, которой билеты были оплачены при покупке, в установленные правилами платежных систем сроки."
            },
            {
                "type": "paragraph",
                "text": "7.14. Возврат денежных средств по билетам, приобретенным в кассах официальных распространителей, производится в кассах Театра, если иное не предусмотрено договором. Заявления о возврате денежных средств за электронные билеты, купленные на сайтах распространителей, к рассмотрению не принимаются, денежные средства по таким билетам Театром не выплачиваются. В этом случае зрителю необходимо обратиться с заявлением о возврате непосредственно к распространителю, на сайте которого был приобретен билет."
            },
            {
                "type": "paragraph",
                "text": "7.15. Администрация Театра оставляет за собой право изменять и дополнять порядок и сроки возврата билетов и денежных средств в соответствии с текущей обстановкой в пределах, не противоречащих российскому законодательству. Информация будет заблаговременно размещена на информационных носителях в кассовом зале и на сайте Театра."
            },
            {
                "type": "paragraph",
                "text": "7.16. Особенности возврата билетов в случаях отмены, замены или переноса спектакля."
            },
            {
                "type": "paragraph",
                "text": "7.16.1. Информация об отмене, замене или переносе спектакля и о порядке возврата билетов размещается на сайте на странице «Визит в театр» и на информационных стендах в кассах Театра. Администрация Театра оставляет за собой право производить замену артистов спектакля без предварительного уведомления посетителей. Замена исполнителей основанием для возврата билетов не является."
            },
            {
                "type": "paragraph",
                "text": "7.16.2. Заявление о возврате билета, если иное не будет определено решением администрации Театра, должно быть подано посетителем в следующие сроки:"
            },
            {
                "type": "list",
                "items": [
                    {
                        "type": "text",
                        "text": "при замене спектакля – со дня объявления до даты показа спектакля;"
                    },
                    {
                        "type": "text",
                        "text": "при отмене спектакля – со дня отмены до даты, когда отмененный спектакль должен был состояться, а также в течение 10 (десяти) календарных дней после указанной даты;"
                    },
                    {
                        "type": "text",
                        "text": "при переносе спектакля – со дня объявления и до изначально установленной даты показа спектакля."
                    }
                ]
            },
            {
                "type": "paragraph",
                "text": "7.16.3. Заявления о возврате, поданные позднее установленных сроков к рассмотрению не принимаются, денежные средства возврату не подлежат."
            },
            {
                "type": "paragraph",
                "text": "7.17. Особенности возврата билетов в случае отказа от посещения спектакля по причинам, не связанным с болезнью посетителя или со смертью лица, являвшегося членом его семьи или его близким родственником"
            },
            {
                "type": "paragraph",
                "text": "7.17.1. В случае отказа посетителя от посещения спектакля по причинам, не связанным с болезнью посетителя или со смертью лица, являвшегося членом его семьи или его близким родственником в соответствии с Семейным кодексом Российской Федерации, посетитель вправе в порядке и на условиях, изложенных в п.7.1 – 7.15 настоящих правил, обратиться с заявлением о возврате билета (электронного билета) и возмещении денежных средств за неиспользованный билет (электронный билет), содержащим в том числе согласие на обработку персональных данных посетителя (далее - заявление о возврате). С заявлением о возврате именного билета (именного электронного билета) вправе обратиться посетитель, указанный в именном билете."
            },
            {
                "type": "paragraph",
                "text": "7.17.2. Заявление о возврате представляется посетителем не позднее, чем за 3 дня до даты проведения спектакля. По заявлению, поступившему менее, чем за 3 дня до даты проведения спектакля, возврат денежных средств не производится. От заявителя к возврату принимается не более двух билетов на спектакль."
            },
            {
                "type": "paragraph",
                "text": "7.17.3. Отказ в возврате денежных средств по Заявлению допускается в случаях если:"
            },
            {
                "type": "list",
                "items": [
                    {
                        "type": "text",
                        "text": "реквизиты билета не соответствуют формам и реквизитам, утвержденным уполномоченным федеральным органом исполнительной власти, либо элементы оформления билета не соответствуют установленным правилам, либо билет содержит исправления, повреждения или является поддельным;"
                    },
                    {
                        "type": "text",
                        "text": "посетителем не представлены документы, предусмотренные п.7 настоящих Правил;"
                    },
                    {
                        "type": "text",
                        "text": "билет реализован по специальной программе;"
                    },
                    {
                        "type": "text",
                        "text": "в случае систематического (более 2 раз в месяц) обращения посетителя с заявлениями о возврате;"
                    },
                    {
                        "type": "text",
                        "text": "посетителем не соблюдены сроки возврата билета, установленные статьей 52.1 Закона Российской Федерации от 9 октября 1992 года № 3612-1 «Основы законодательства Российской Федерации о культуре»."
                    }
                ]
            },
            {
                "type": "paragraph",
                "text": "7.17.4. Возврат денежных средств осуществляется в течение 10 дней со дня принятия решения о возврате способом, который был использован при покупке билета и, в зависимости от сроков подачи заявления о возврате относительно даты проведения спектакля, возврат денежных средств будет осуществлен в следующем размере:"
            },
            {
                "type": "list",
                "items": [
                    {
                        "type": "text",
                        "text": "не позднее чем за 10 дней до даты проведения спектакля – 100 % стоимости;"
                    },
                    {
                        "type": "text",
                        "text": "не позднее чем за 5 дней до даты проведения спектакля – 50 % стоимости;"
                    },
                    {
                        "type": "text",
                        "text": "не позднее чем за 3 дня до даты проведения спектакля – 30 % стоимости."
                    }
                ]
            },
            {
                "type": "paragraph",
                "text": "7.18. Особенности возврата посетителем билетов (электронных билетов), в том числе именных билетов, в случае отказа посетителя от посещения зрелищного мероприятия в связи с документально подтвержденными обстоятельствами, связанными с болезнью посетителя"
            },
            {
                "type": "paragraph",
                "text": "7.18.1. В случае отказа от посещения спектакля в связи с болезнью посетитель вправе обратиться с заявлением о возврате в порядке и на условиях, изложенных в п.7.1 – 7.15 настоящих правил не позднее дня проведения спектакля."
            },
            {
                "type": "paragraph",
                "text": "7.18.2. К заявлению о возврате в связи с болезнью прилагаются:"
            },
            {
                "type": "paragraph",
                "text": "а) оригинал неиспользованного билета, в том числе именного билета, либо распечатанные копии неиспользованного электронного билета, содержащего реквизиты электронного билета, а также копия электронного кассового чека;"
            },
            {
                "type": "paragraph",
                "text": "б) копия листка нетрудоспособности либо справки (медицинского заключения), выданных медицинской организацией в соответствии с законодательством Российской Федерации и подтверждающих факт заболевания посетителя, препятствующего посещению им зрелищного мероприятия."
            },
            {
                "type": "paragraph",
                "text": "7.18.3. В случае невозможности представления посетителем в указанный срок документов, подтверждающих заболевание, посетитель представляет такие документы в течение 14 дней со дня проведения зрелищного мероприятия при условии, что заявление о возврате в связи болезнью и иные документы, предусмотренные настоящим разделом, представлены посетителем в срок."
            },
            {
                "type": "paragraph",
                "text": "7.18.4. Рассмотрение заявления о возврате в связи с болезнью и прилагаемых к нему документов осуществляется в течение 10 дней. В случае необходимости указанный срок рассмотрения может быть увеличен до 30 дней. Срок рассмотрения исчисляется со дня поступления документов в полном объеме."
            },
            {
                "type": "paragraph",
                "text": "7.18.5. В случае отказа посетителя от посещения спектакля в связи с документально подтвержденными обстоятельствами, связанными с болезнью посетителя, посетитель вправе возвратить билет (электронный билет), в том числе именной билет, при соблюдении следующих условий:"
            },
            {
                "type": "paragraph",
                "text": "а) билет (электронный билет), в том числе именной билет, не являются недействительными в соответствии с частью второй статьи 52.1 Основ законодательства Российской Федерации о культуре;"
            },
            {
                "type": "paragraph",
                "text": "б) заявление о возврате в связи с болезнью и прилагаемые к нему документы представлены, либо направлены заказным почтовым отправлением с описью вложения и уведомлением о вручении не позднее дня проведения зрелищного мероприятия;"
            },
            {
                "type": "paragraph",
                "text": "в) документы, указанные в п.7.18.2 настоящих правил, представлены в сроки, установленные настоящими Правилами;"
            },
            {
                "type": "paragraph",
                "text": "г) заявление о возврате в связи с болезнью и приложенные к нему документы представлены в соответствии с положениями, предусмотренными настоящими Правилами;"
            },
            {
                "type": "paragraph",
                "text": "д) представленные документы содержат достоверную информацию;"
            },
            {
                "type": "paragraph",
                "text": "е) билет (электронный билет), в том числе именной билет, приобретенные до возникновения у посетителя болезни, препятствующей посещению им зрелищного мероприятия."
            },
            {
                "type": "paragraph",
                "text": "7.19. Особенности возврата посетителем билетов (электронных билетов), в том числе именных билетов, в случае отказа посетителя от посещения зрелищного мероприятия в связи со смертью лица, являвшегося членом его семьи или его близким родственником"
            },
            {
                "type": "paragraph",
                "text": "7.19.1. В случае отказа посетителя от посещения спектакля, в связи со смертью лица, являвшегося членом его семьи или его близким родственником в соответствии с Семейным кодексом Российской Федерации, посетитель вправе, в порядке и на условиях, изложенных в п.7.1 – 7.15 настоящих правил, обратиться с заявлением о возврате в связи со смертью родственника. Заявление о возврате в связи со смертью родственника также может быть направлено по электронной почте: <a href=\"mailto:sales@bolshoi.ru\">sales@bolshoi.ru</a>."
            },
            {
                "type": "paragraph",
                "text": "7.19.2. К заявлению о возврате в связи со смертью родственника прилагаются:"
            },
            {
                "type": "paragraph",
                "text": "а) оригинал неиспользованного билета, в том числе именного билета, либо распечатанные копии неиспользованного электронного билета, содержащих реквизиты электронного билета, а также копия электронного кассового чека;"
            },
            {
                "type": "paragraph",
                "text": "б) копия свидетельства о смерти лица, являвшегося членом семьи посетителя или его близким родственником либо копия свидетельства (справки) о смерти такого лица, выданного отделом записи актов гражданского состояния;"
            },
            {
                "type": "paragraph",
                "text": "в) копии документов, подтверждающих, что умершее лицо являлось членом семьи посетителя (супругом (супругой), отцом, матерью, сыном или дочерью (усыновителем или усыновленным) либо близким родственником посетителя (дедушкой, бабушкой, внуком (внучкой), полнородными и неполнородными братом или сестрой)."
            },
            {
                "type": "paragraph",
                "text": "7.19.3. В случае невозможности представления посетителем вышеперечисленных документов в указанный срок, посетитель вправе представить такие документы в течение 14 дней со дня проведения спектакля при условии, что заявление о возврате в связи со смертью родственника и иные документы, предусмотренные настоящим разделом, представлены посетителем в установленный срок."
            },
            {
                "type": "paragraph",
                "text": "7.19.4. В случае подачи посетителем заявления о возврате в связи со смертью родственника в электронной форме посетитель представляет оригинал заявления о возврате в связи со смертью родственника и вышеперечисленные документы, не позднее 14 дней со дня проведения спектакля."
            },
            {
                "type": "paragraph",
                "text": "7.19.5. Заявление на возврат рассматривается в течение 10 дней со дня приема документов. В случае необходимости указанный срок рассмотрения может быть увеличен до 20 дней. Срок рассмотрения исчисляется со дня поступления вышеуказанных документов в полном объеме."
            },
            {
                "type": "paragraph",
                "text": "7.19.6. В случае отказа посетителя от посещения спектакля в связи с документально подтвержденными обстоятельствами, связанными со смертью лица, являвшегося членом его семьи или его близким родственником в соответствии с Семейным кодексом Российской Федерации, посетитель вправе возвратить билет (электронный билет), в том числе именной билет, при соблюдении следующих условий:"
            },
            {
                "type": "paragraph",
                "text": "а) билет (электронный билет), в том числе именной билет, не являются недействительными в соответствии с частью второй статьи 52.1 Основ законодательства Российской Федерации о культуре;"
            },
            {
                "type": "paragraph",
                "text": "б) заявление о возврате в связи со смертью родственника и прилагаемые к нему документы, предусмотренные настоящими правилами представлены не позднее дня проведения зрелищного мероприятия;"
            },
            {
                "type": "paragraph",
                "text": "в) требуемые документы представлены в сроки, установленные настоящими правилами;"
            },
            {
                "type": "paragraph",
                "text": "г) заявление о возврате в связи со смертью родственника и приложенные к нему документы представлены в соответствии с положениями, предусмотренными настоящими правилами;"
            },
            {
                "type": "paragraph",
                "text": "д) представленные документы содержат достоверную информацию;"
            },
            {
                "type": "paragraph",
                "text": "е) смерть члена семьи посетителя или его близкого родственника наступила не ранее 14 дней до дня и не позднее дня проведения спектакля;"
            },
            {
                "type": "paragraph",
                "text": "ж) смерть члена семьи посетителя или его близкого родственника наступила после даты приобретения посетителем билета (электронного билета), в том числе именного билета."
            },
            {
                "type": "paragraph",
                "text": "7.20. Порядок переоформления именных билетов."
            },
            {
                "type": "paragraph",
                "text": "7.20.1. Посетитель, приобретший именной билет, вправе обратиться не позднее 10 дней до дня проведения спектакля, с заявлением о переоформлении именного билета на другое лицо."
            },
            {
                "type": "paragraph",
                "text": "7.20.2. Заявление о переоформлении представляется посетителем (его представителем), сведения о котором указаны в именном билете, в окно №2 кассы, расположенной в административном здании Театра, в часы работы с 11:00 до 18:00 в рабочие дни (с понедельника по пятницу)."
            },
            {
                "type": "paragraph",
                "text": "7.20.3. Представление заявления о переоформлении производится при предъявлении документа, удостоверяющего личность посетителя, а также документа, удостоверяющего личность лица, на которое переоформляется именной билет."
            },
            {
                "type": "paragraph",
                "text": "7.20.4. Представление заявления о переоформлении представителем посетителя производится при предъявлении документа, удостоверяющего личность представителя посетителя, и документов, подтверждающих законное представительство или оформленную надлежащим образом доверенность."
            },
            {
                "type": "paragraph",
                "text": "7.20.5. К заявлению о переоформлении прилагается согласие на обработку персональных данных лица, на которое переоформляется именной билет."
            },
            {
                "type": "paragraph",
                "text": "7.20.6. Именной билет, который был приобретен в рамках специальных программ и акций, предусматривающих особые условия приобретения билетов, в том числе по льготной цене (для льготной категории граждан), может быть переоформлен только на лицо, имеющее право на указанную льготу. К заявлению о переоформлении прилагаются документы, подтверждающие право на льготу посетителя, сведения о котором указаны в именном билете и лица, на которое переоформляется именной билет."
            },
            {
                "type": "paragraph",
                "text": "7.20.7. Переоформление именного билета, осуществляется в день подачи заявления о переоформлении при условии соблюдения посетителем положений, предусмотренных настоящими правилами."
            },
            {
                "type": "h2",
                "text": "8. Правила посещения театра"
            },
            {
                "type": "paragraph",
                "text": "8.1. Вход зрителей в Театр и работа обслуживающего персонала начинается не ранее чем за 1 (один) час до начала мероприятия, вход в зрительный зал осуществляется после первого звонка, прекращается после третьего звонка."
            },
            {
                "type": "paragraph",
                "text": "8.2. Зритель должен соблюдать дресс-код, соответствующий мероприятию, не являться на мероприятия Театра в шортах, майках и сланцах. Вход в зрительный зал не приветствуется в верхней одежде, с напитками, едой, цветами и в нетрезвом состоянии."
            },
            {
                "type": "paragraph",
                "text": "8.3. При утере жетона (номерка) или утраты личных вещей из гардероба, зритель должен обратиться к работнику гардероба или дежурному администратору Театра."
            },
            {
                "type": "paragraph",
                "text": "8.4. Во время проведения мероприятия все средства связи должны быть отключены или переведены в бесшумный режим ожидания. В целях обеспечения охраны авторских и иных смежных прав фото-, кино-, видео-, телесъёмка, любые виды аудиозаписи спектаклей или их фрагментов без специального разрешения администрации запрещены."
            },
            {
                "type": "paragraph",
                "text": "8.5. Зритель обязуется соблюдать общественный порядок в здании Театра. Материальный ущерб, причиненный Театру по вине зрителя, должен быть возмещен в установленном законодательством Российской Федерации порядке."
            },
            {
                "type": "paragraph",
                "text": "8.6. В целях безопасности зрителей в помещения Театра запрещено проносить оружие, огнеопасные, взрывчатые, ядовитые, пахучие и радиоактивные вещества, колющие и режущие предметы, пиротехнические устройства, лазерные фонарики, наркотические вещества, алкогольные напитки, чемоданы, крупные свертки и сумки, животных, запрещается находиться в пачкающей одежде или с предметами, которые могут испачкать других зрителей."
            },
            {
                "type": "paragraph",
                "text": "8.7. Запрещается входить за установленные ограждения, открывать окна, сидеть и стоять в проходах и на лестницах в зрительских залах, входить в помещения, закрытые для посещения, наносить надписи и расклеивать объявления, плакаты и другую продукцию информационного содержания, демонстрировать символику, направленную на разжигание расовой, социальной, национальной и религиозной ненависти."
            },
            {
                "type": "paragraph",
                "text": "8.8. Цветы, предназначенные для артистов, должны быть переданы сотрудникам Театра для последующего их вручения лицам, которым они предназначены."
            },
            {
                "type": "paragraph",
                "text": "8.9. В соответствии с Федеральным законом от 23.02.2013 N 15-ФЗ «Об охране здоровья граждан от воздействия окружающего табачного дыма и последствий потребления табака» курение в помещениях Театра запрещено."
            },
            {
                "type": "paragraph",
                "text": "8.10. Инвалиды-колясочники при наличии билета должны сообщить о своем визите за 7 (семь) календарных дней до даты показа спектакля по телефону: +7(495) 455 5555 для того, чтобы было организовано размещение коляски на специально отведенных местах – 6 (шесть) мест на Исторической сцене, 2 (два) места на Новой сцене. Перед спектаклем Зрителю необходимо обратиться к дежурному администратору (центральный вход, подъезд №10 Исторической сцены или центральный вход Новой сцены) с просьбой проводить его к месту размещения."
            },
            {
                "type": "h2",
                "text": "9. Правила продажи электронных билетов на экскурсии по Историческому зданию театра"
            },
            {
                "type": "h3",
                "text": "9.1. Информация о билете"
            },
            {
                "type": "paragraph",
                "text": "9.1.1 Электронный билет на экскурсию по зданию Исторической сцены можно купить только на сайте Большого театра."
            },
            {
                "type": "paragraph",
                "text": "9.1.2 Билет действителен для одного лица на сеанс в назначенную дату и время, защищен QR-кодом, содержит информацию о плательщике и посетителе (фамилию, данные паспорта, свидетельства о рождении ребенка)."
            },
            {
                "type": "paragraph",
                "text": "9.1.3 Дети допускаются на экскурсию в возрасте не моложе 10 лет при наличии билета и в сопровождении взрослых посетителей."
            },
            {
                "type": "paragraph",
                "text": "9.1.4 Контроль прохода на экскурсию осуществляется с использованием электронной системы контроля доступа, производится проверка документов, удостоверяющих личность посетителя, указанного в билете."
            },
            {
                "type": "paragraph",
                "text": "9.1.5 Билет, в котором отсутствует обязательная информация или содержится недостоверная информация, а также при наличии исправлений или повреждений, затрудняющих его проверку на контроле, признается недействительным и освобождает Театр от каких-либо обязательств по нему, посетитель может быть не допущен на экскурсию без возмещения расходов."
            },
            {
                "type": "paragraph",
                "text": "9.1.6 Информация о проведении экскурсий размещается на сайте Театра в разделе «Визит в театр» (<a href=\"https://ticket.bolshoi.ru/\" target=\"_blank\">https://ticket.bolshoi.ru/</a>)."
            },
            {
                "type": "paragraph",
                "text": "9.1.7 Предварительная продажа билетов на экскурсию открывается на сайте за 7 дней до даты проведения в соответствии с утвержденным графиком, который заблаговременно размещается на сайте Театра с 11:00 (по московскому времени)"
            },
            {
                "type": "paragraph",
                "text": "9.1.8 Стоимость билета на экскурсию – 1 500 рублей (стандартный билет) для одного взрослого посетителя и 500 рублей (льготный билет) для одного посетителя – гражданина Российской Федерации пенсионного возраста, школьника, студента дневного отделения российского вуза."
            },
            {
                "type": "paragraph",
                "text": "9.1.9 Экскурсия длится 1 (Один) час, вход осуществляется через Центральный вход Исторической сцены (подъезд № 12)."
            },
            {
                "type": "paragraph",
                "text": "9.1.10 Время сеансов, частота посещений, количество и состав групп определяется администрацией Театра, изменения могут быть произведены по решению руководства Театра с предварительным размещением информации на сайте."
            },
            {
                "type": "h3",
                "text": "9.2. Правила покупки билетов на экскурсию на сайте"
            },
            {
                "type": "paragraph",
                "text": "9.2.1 Покупка электронного билета на экскурсию доступна зарегистрированным пользователям на сайте Большого театра."
            },
            {
                "type": "paragraph",
                "text": "9.2.2 Для покупки билета покупатель должен войти в свой личный кабинет на сайте театра (<a href=\"https://ticket.bolshoi.ru/\" target=\"_blank\">https://ticket.bolshoi.ru/</a>) под своим логином и паролем или вновь зарегистрироваться (ссылка на правила покупки билета на сайте)."
            },
            {
                "type": "paragraph",
                "text": "9.2.3 Автоматизированная система предлагает покупателю выбрать нужное количество билетов на определенную дату и время, которые помещаются в корзину заказов, после чего произвести их оплату действующей банковской картой."
            },
            {
                "type": "paragraph",
                "text": "9.2.4 При оформлении заказа на покупку билета обязательно указываются фамилия и паспортные данные посетителей, которые после оплаты не могут быть изменены на других лиц."
            },
            {
                "type": "paragraph",
                "text": "9.2.5 Пользователь несет всю полноту ответственности за все действия, совершенные в личном кабинете на сайте под его именем и обязан немедленно уведомить Театр любым доступным способом в случае несанкционированного его использования."
            },
            {
                "type": "paragraph",
                "text": "9.2.6 После подтверждения успешной оплаты, электронные билеты отражаются в личном кабинете Пользователя, на указанный электронный адрес поступает информация о платеже, билеты должны быть самостоятельно распечатаны в формате А4."
            },
            {
                "type": "paragraph",
                "text": "9.2.7 При покупке билетов следует обратить внимание, что в неоплаченном состоянии билеты могут находиться в покупательской корзине не более 20 минут, после чего они автоматически аннулируются и в одном заказе формируется не более 2 (двух) билетов."
            },
            {
                "type": "h3",
                "text": "9.3. Возврат билетов"
            },
            {
                "type": "paragraph",
                "text": "9.3.1 Возврат билетов производится по требованию Покупателя в случаях отмены или переноса экскурсии на другую дату и время."
            },
            {
                "type": "paragraph",
                "text": "9.3.2 Билеты, купленные на перенесенное мероприятие, действительны на вновь объявленный сеанс, но Покупатель вправе возвратить билет и потребовать возврата уплаченных денежных средств."
            },
            {
                "type": "paragraph",
                "text": "9.3.3 В случаях отмены или переноса экскурсии на другую дату и время, возврат билетов производится до изначально установленной даты экскурсии."
            },
            {
                "type": "paragraph",
                "text": "9.3.4 Денежные средства за возвращенные билеты выплачиваются согласно ценам, указанным на билете и подлежат возврату на ту же карту, с помощью которой они были куплены в сроки и в порядке, установленными банком-эмитентом."
            },
            {
                "type": "h3",
                "text": "9.4. Дополнительная информация"
            },
            {
                "type": "paragraph",
                "text": "9.4.1 Дополнительную информацию по экскурсиям можно получить по электронной почте: <a href=\"mailto: museum@bolshoi.ru\">museum@bolshoi.ru</a> и по телефону: <a href=\"tel: +7 (495) 621 3138\">+7 (495) 621 3138</a>."
            }
        ]
    }
}
