{
  "id": 12,
  "title": "Специальные программы",
  "items": [
    {
      "type": "title--large",
      "text": "«Большой — молодым»"
    },
    {
      "type": "text",
      "text": "Мы хотим, чтобы театр был интересен и понятен молодежи. Поэтому регулярно анонсируем спектакли с доступными билетами для зрителей от 16 до 25 лет. Информацию о спектаклях можно найти на сайте или в кассах. Билеты на эти спектакли только именные и продаются по паспорту."
    },
    {
      "type": "title--large",
      "text": "«Большой — студентам»"
    },
    {
      "type": "text",
      "text": "У студентов дневных отделений есть прекрасная возможность всего за 100 рублей посмотреть спектакль в Большом театре. Мы продаем один билет в один руки при предъявлении студенческого билета и паспорта. При проходе на спектакль также необходимы студенческий билет и паспорт."
    },
    {
      "type": "title--large",
      "text": "Программа продажи билетов с ценовой категорией 100 и 200 рублей"
    },
    {
      "type": "text",
      "text": "Эта социальная программа создана для поддержки пенсионеров и людей с инвалидностью. Билеты на спектакль выкупает социальная организация для своих подопечных. Для покупки нужно просто подать заявку в администрацию театра. Мы распределяем билеты с учетом количества заявок от разных организаций, в зависимости от ситуации заявка может быть удовлетворена полностью или частично, отклонена или переоформлена на более поздний срок."
    },
    {
      "type": "title--large",
      "text": "Специальная программа реализации билетов низкой ценовой категории"
    },
    {
      "type": "text",
      "text": "В рамках этой программы зрителям доступны недорогие билеты, которые можно купить при предъявлении паспорта."
    },
    {
      "type": "columns-row",
      "list": [
        {
          "title": "Историческая сцена:",
          "text": "6, 7 и 8 пояс"
        },
        {
          "title": "Hовая сцена:",
          "text": "5 и 6 пояс"
        }
      ]
    },
    {
      "type": "text",
      "text": "А также места в центральной части партера Исторической и Новой сцены при условии, что в наличии осталось менее 20 билетов."
    },
    {
      "type": "button",
      "button": {
        "url": "/",
        "text": "Посмотреть схему залов"
      }
    }
  ]
}
