{
  "id": 5,
  "title": "Как вернуть билет?",
  "items": [
    {
      "type": "text",
      "text": "Если в расписании происходят изменения, театр дает дополнительную информацию в каждом конкретном случае, найти ее можно на сайте или в кассах Большого."
    },
    {
      "type": "title--large",
      "text": "Как вернуть билет, если в расписании театра произошли изменения?",
      "hint": {
        "text": "Напоминаем, что замена исполнителя причиной для возврата билета не является, в отличие от замены спектакля."
      }
    },
    {
      "type": "title--small",
      "text": "Замена, отмена или перенос спектакля"
    },
    {
      "type": "text",
      "text": "Билеты можно вернуть по заявлению о возврате со дня объявления об изменениях в расписании и до даты показа. В зависимости от способа покупки билета подавайте заявление на сайте или в кассах. Если вы оформляете возврат в кассах, возьмите с собой оригинал неиспользованного билета и паспорт. При возврате билета, купленного по банковской карте, необходимо ее предъявить."
    },
    {
      "type": "title--small",
      "text": "Рассмотрение заявления и возврат средств"
    },
    {
      "type": "text",
      "text": "Наличные выплачиваются в кассах в тот же день при предъявлении билета, возврат на карту ожидайте в сроки, установленные вашим банком."
    },
    {
      "type": "alert",
      "text": "Если вы покупали билеты по коллективной заявке или по специальной программе, к сожалению, театр не сможет принять их обратно."
    },
    {
      "type": "title--large",
      "text": "Как вернуть билет по инициативе зрителя?"
    },
    {
      "type": "text",
      "text": "Возможен возврат билета или переоформление на другого человека. В кассах или на сайте необходимо оформить заявление о возврате."
    },
    {
      "type": "title--small",
      "text": "Размер возмещения в зависимости от даты подачи заявления:"
    },
    {
      "type": "text",
      "text": "Менее чем за 3 дня до даты проведения спектакля возврат денежных средств не осуществляется"
    },
    {
      "type": "columns",
      "list": [
        {
          "title": "До спектакля:",
          "values": [
            {
              "text": "10 дней"
            },
            {
              "text": "5 дней"
            },
            {
              "text": "3 дня"
            }
          ]
        },
        {
          "title": "Возмещение:",
          "values": [
            {
              "text": "100%"
            },
            {
              "text": "50%"
            },
            {
              "text": "30%"
            }
          ]
        }
      ]
    },
    {
      "type": "alert",
      "text": "Переоформить именной билет на другого человека можно за 10 дней до спектакля. Для этого необходимо подать заявление в кассах и предъявить паспорта — ваш и нового владельца билета"
    }
  ]
}
